[
  {
    "index": 9,
    "name": "王寶萱",
    "title": "王寶萱：聽我五分鐘",
    "subtitle": "現在我們要的，不只是重新分配，還要確認是由誰分配，如何分配得符合公平正義！",
    "part1": "\n 這次訪問的人裡，王寶萱是最後一位。 \n 那天中午，我們在見范雲的時候，已經在早上訪問了兩位。范雲之後，當天還有三位。工作量很大。所以在聽說桃園一位獨立參選人，剛新加了入綠社盟，又要多加一位訪問對象的時候，不禁倒吸口氣。 \n 我們緊急聯絡，得知她當晚剛好在台北有個活動，所以就約了她九點活動結束後，在永康街見。 \n 中間忙著訪問其他人的空檔，和我的工作夥伴陳季芳一起吃便當的時候，他倒是對王寶萱認識不少。 \n 「王寶萱是台大政治系的高材生，江宜樺的得意門生。可是318之後，她就割袍斷義了。」資深社會記者出身的陳季芳，講起人的故事本來就七情上面，講起這麼戲劇化的情節，當然更是。 \n 我上網查一下她的資料等。她說的一句話確實很銳利：「我發現，一個腦袋清楚的政治學者為禍，會比一個蠢蛋更大。」 \n 不過，比起她的銳利，這個女孩子確實有更多引人好奇的地方。她出身富裕家庭，讀了政治和經濟雙修學位之後去英國深造，受大埔事件的召喚而回國，過去兩年投入為桃園航空城的居民發聲，而為各方看重。 \n 看她之前還是獨立參選人身分時候的照片，有時代力量、綠黨、社民黨各方要角前來鼓勵，顯然是大家都想爭取的盟友。這中間的故事是什麼？ \n 那天晚上王寶萱到得稍晚了一點。而等我們談完出來，已經是快十一點半了。但那兩個小時的談話是很愉快的經驗。 \n 寶萱因為有政治、經濟雙修的背景，所以她以航空城為例，不但可以深入地觀察土地利益者的實際得利可能，也可以概括出台灣的經濟發展問題。 \n 她描述自己在參選之前的顧慮，也十分動人。 \n 其中一個顧慮是，王寶萱基於民進黨1129在地方上大勝，再在2016大選又將輪替中央政權，所以認為新的政治力量不能不參與立委選舉，扮好民意監督的角色。 \n 否則，「民進黨從中央到地方，到中間的立委都掌控，絕對的權力也就會有絕對的腐化。」她說。 \n 在訪問過程裡，我特別注意到這位剛認識的年輕參選人所講的一句話。這句話幫我把過去兩個月為什麼要針對這二十七位參選者進行訪談的起由和目的，做了個很簡約的總結。 \n 「我有支持度，但沒有知名度。」王寶萱說。 \n 在她參選的這幾個月裡發現一點：即使是從來不認識她的人，只要願意聽她說五分鐘的話，就會願意支持她。「但我沒有機會向二十萬人講五分鐘的話。」 \n 事實上，在這不算短的兩個多月的持續訪談中，我不是沒有懷疑過這樣做的意義到底何在。 \n 這些年輕的參選人急切地、熱情地告訴我這麼多事情，我到底有沒有辦法趕在選前，能消化得了，能把這些訪問整理成值得大家參閱的內容？就算整理出來了，真的能有什麼作用嗎？ \n 但是，在所有訪問結束的最後一天的最後一場，當我聽王寶萱說到只希望大家聽她說五分鐘而不可得的時候，我突然覺得心裡一直在波動的那些懷疑的聲音安靜了下來。 \n 而所有這兩個月和我們談過的年輕參選人像是在和王寶萱同時發聲，一起說他們也是。 \n 就在那咖啡廳的桌邊，我敲了敲自己的原子筆。 是的。不是每個人有機會聽他們講五分鐘。那我就幫這些年輕的參選人，把他們希望大家聽到的話，整理出來吧。 \n 這本來就是我的初心。我再也不動搖了。 \n 那天經歷了一整天談過七個人，說不累也是假的。 \n 那天晚上月亮很圓，想到王寶萱說只要聽她說五分鐘的話就可以發生的改變，我在月光下只覺精神清新。",
    "part2": "#img:2 \n 2006年，我去英國讀政治學，博士學位研究轉型正義，畢業後再工作一年，共七年。 \n 2013年的時候，我在倫敦的國際特赦組織做中國的迫遷研究，並定期調查居住人權，寫影子報告。另有可以去香港工作的機會。 \n 那年七月，發生大埔事件，我決定回國。看到台權會在徵人，九月就回來了。 \n 在台權會的第一個工作，是推動台北市《遊民安置輔導自治條例》的修法，十月接到農村陣線的求救，希望更多人能參與桃園航空城的反迫遷運動。因為航空城涉及二十個村，三萬人，規模太大，他們就向外求助。 \n 十月底，我第一次去見航空城的人。此後，農陣人事變動，到十一月底，台權會就和在地居民、團體一起行動。 \n 因為航空城要拆六所學校，所以桃園教育產業工會也參與其中。再過幾個月，到2014年3月，台權會正式決定讓「居住人權」成為我們的重點倡議內容 。 \n 桃園航空城不是一個個案。由這個案子可以看出台灣今天兩大問題： \n 第一，是政府對「經濟發展」的盲目。 \n 第二，是地方政治派系和土地利益的勾結。 \n 先講「經濟發展」上的問題。 \n 政府習慣性地畫大餅、喜歡誇大產值。但是他們的準備作業（paper work）很粗糙，又不肯實地做調查，和在地脈絡脫節。 \n 以航空城來說，他們就是拿一份荷蘭的博士論文，提到全球國際機場每百萬客貨運量增加所增加的就業機會來計算。客貨運費增加的數據，也是拿美國波音的數據而來。 \n 此外，政府的政策都是往大資本傾斜。 \n 本來我們應該是輔導中小企業更有競爭力，但是我們政府卻是期待外國或對岸的大資本來救台灣，航空城期待陸客中轉就是個例子。 \n 政府在追求經濟發展的時候，又不把環境永續放在心上。也不考慮土地能承受的程度，就來發展。 \n 譬如說，航空城內最大的問題是用水。目前的用水計畫嚴重低估每人每日的平均用水量，將來若真的住進那麼多計畫人口，一定嚴重缺水。而實際桃園今年就已經缺水（石門水庫）。 \n 航空城不但不開發新的水源，還毀掉既有的埤圳系統。桃園在石門水庫建好後，就不重視這些埤圳，甚至直接填補起來。航空城更會使得現有二十幾個埤圳的系統也中斷。 \n 再來說地方派系和土地利益的關係。 \n 航空城是馬英九2008年競選的政見。2009年規劃到1,000公頃，可到了2013年4月， 擴大到3,000公頃。當時正是葉世文當營建署長，而葉世文弊案中的白手套蔡仁惠竟是內政部的航空城都市計畫審議委員。 \n 至於實際規劃航空城的，是洪嘉宏，他當時在營建署城鄉分署，後來升官成了內政部主秘。現在卻因涉嫌眷改案收賄款，而被檢調約談中。 \n 航空城怎麼會一下子從1,000公頃的規劃暴增為3,000公頃，再看看一干人後來的遭遇，不難想像其中和土地利益的勾結。 \n 談到土地利益，我也有很深刻的體會。 \n 2013年10月,我就聽毛治國說航空城年底要過。而當時都委會還在審查。到12月底都委會審查時，不讓我們進場，把我們都趕出去。後來從新聞稿得知「部份通過」。 \n 但事實上，當天的情況是「大部份都不通過」，所以被退回專案小組。 \n 可是新聞稿避重就輕，而只強調「部份通過」，造成一種假象。結果營建相關的股都大漲。 \n 所以我看出一點：其實對那些有相關利益的人來說，航空城計劃最後到底過不過並不是最重要的。 \n 重要的是「部份通過」之類的訊息，可以掌握這類訊息背後真相的人，或者是把真相操作成這類訊息的人。 \n 鄭文燦當選桃園市長後，好處是：他辦了預備聽證，明年二、三月又要做行政聽證。雖然法定是全區居民都可以參加，但經過協調後，政府還是只讓第一期裡有土地的所有權人才能參加。 \n 還有一個問題是：選前他口口聲聲說要查的弊案，選後就不了了之。只聽到他說要加速推「綠色經濟航空城」。 \n 可以說，鄭文燦上台後，除了多讓一些人參加聽證之外，沒有任何改變，尤其是徵收範圍還是一樣浮濫。 \n 所以，我說：現在我們要的，不只是重新分配，還要確認是由誰分配，如何分配得符合公平正義！ \n 利益加政治分贓的結果，不是換了位置就換了腦袋，而是換了位置就無法無天。 \n 吳志揚落選夜，有人本來建議一句話：「藍天變綠地，土地有正義」，後來大家改為「藍天變綠地，還我土地正義」，也繼續開定期會。現在看來，都幸好這樣做了。 \n 今年2月，在每周四的定期幹部會議上，有居民認真建議我出來選立委。我的第一個反應其實是立刻奪門而出！但居民還是把這件事情列上我們之後會議的討論議程。 \n 我開始問地方上的意見，評估可行性。 \n 關鍵人物是田奇峰。他是桃園教育產業公會的人，這兩年都和我併肩作戰。田奇峰認為，桃園第一選區（蘆竹加龜山），比較多成長中的都會區、人口分布年輕，很多人在台北上班，可以是我們的訴求對象。加上我們這兩年的耕耘，在鄉村本來就有基礎。所以是新政治可以紮根的地方。 \n 我花了三個月評估。過程中，比我想像中更多人支持。  \n 今年四月中旬，我去突尼西亞開世界社會論壇的國際居住權會議時思考，有較長的時間能自己仔細思考，終於做了決定。然後在五月中旬宣布投入。 \n 這個選區裡，我的對手先是國民黨的陳根德，一個地方性角頭，後來再加入民進黨的鄭運鵬。 \n 早期我對參選顧慮多的因素主要有兩個。 \n 第一，是不希望民進黨如果決定也要推人出來的話，反而讓國民黨漁翁得利。 \n 但是我再想深一層之後，看去年1129民進黨已經在地方上大勝，2016年大選勢必也會拿下中央，這樣如果連立委選舉也再讓民進黨拿下的話，我們民間就再沒有制衡的空間了。 \n 而我相信「絕對的權力，絕對的腐化」這句話，所以在和在地居民討論之後，我們決定無論如何，我也該跳出來參選。 \n 第二個顧慮，是擔心社運的純粹性會失去，人才會被從政搶走。 \n 我之前把社運和政治劃分得很清楚。而我一向做的是社運，現在跳進政治，是否適當？ \n 後來有一次和李根政談。他說：如果我們從政，可以把資源和人脈回饋給社運，那就有意義了。這樣我消除了心裡的矛盾。 \n 想當一個好的政治人物，就要靠社會力量起來，但也要能回饋，讓社會力量茁壯。就算其他人走不回來，但我可以要求自己做到這一點。 \n 所以現在我去演講，不會呼籲大家政治捐款，而會呼籲他們支持公民團體：「他們才是督促我前進的力量，維持我不墮落。」 \n 也因為這樣，我很感動同學對我的支持。他們並沒有什麼錢，也都是正需要錢的時候。但是在我的募款餐會上，同學卻會喊六萬元買我的拍賣物。 \n 現在我自己思考最多的是：台灣的民主道路接下來該怎麼走？如何持續讓人民覺得多一些選擇？當他們問你「在知道國民黨和民進黨都不夠好之後，你要我怎麼選擇？」你怎麼回答？ \n 318之後，本來希望公民社會崛起。但是在1129之後，看到一個危機，民進黨獲得了許多地方的執政權，但這並不是因為他作得比較好，只是因為國民黨作得太差了而已。 \n 我們不能讓舊的政治勢力收割公民覺醒的力量，我也怕這個力量沒法持續下去。這都是我除了為服務桃園、服務航空城的居民之外，努力競選立委的原因。 \n 打這場選戰，我最辛苦的，和其他年輕的參選人一樣，是面對資源的不對等如此之巨大。 \n 以金錢來說，我們是在用200萬元博四億。 \n 以媒體來說，我們是在奮戰許多主流媒體習以為常的觀念。 \n 譬如，陳根德以「林業設施資材室」為由在農地上大搞違建，這是一位居民向我報料，經過我指控後，陳根德大感緊急，出面澄清。 \n 居民向我報料，而不是向民進黨報料，本來就是一種民心向背的指標，但是許多媒體仍然集中報導民進黨的反應。 \n 所以我說，「民進黨作為桃園執政黨，料應該比我多吧，不用特權不是嘴上說說，還是放任地方特權階級欺負老百姓，這樣的民代到底有什麼好支持的？」 \n 而我的機會有兩點。 \n 第一，只要認識我，聽我說過五分鐘話的人，常常就願意支持我。我相信現在我的支持度絕對超過三分之一。但問題是：知名度不夠。我沒有機會向二十萬人說上五分鐘的話。 \n 第二，是有非常多很棒的人來幫忙，讓我學習到如何選舉，包括發展出文創產品、熟悉網路操作。除了桃園有許多居民志工外，台北也有一組人固定每個星期一來開會討論。 \n 如果我進入國會，主要推動的法案有兩大塊。 \n 一塊是改革國會，修國會五法。 \n 另一塊是和空間規劃相關的法案。我要打破黑金，打開黑箱，讓民眾及早參與，好好做成本效益的評估，也做好完整的聽證。 \n #img:3 \n 相關聯的，我也重視環境永續與城鄉樂活。城鄉之間的農牧業產銷結合、改善台灣的食安問題，都和這相關。 \n 至於我過去鑽研甚久的轉型正義。我相信只有當我們透過教育與文化，有共同的歷史經驗時，這件事情才能發生。教育透過不同的歷史素材，讓你養成整理與批判的角度。 \n 所以我的服務處，選在龜山一棟有100年歷史的老建築裡。 歡迎過來。",
    "part3": "\n 王寶萱是江宜樺的台大學生，受江宜樺鼓勵出國念書，回國後卻公然公開指控江宜樺的不公義；讀她臉書，爽氣得很，女俠啊。 \n 女俠在國外深造七年，當然搞不清楚這十幾年台灣媒體的大墮落，她參與反航空城運動，明明專案審查航空城整體都市計畫，絕大多數規畫不符實際，沒有通過，只通過一小部分，這在她的觀念，就是沒通過嘛，但第二天報紙，卻說部分通過，避重就輕，她看了真是大吃一驚，不明白這個道理。 後來經人指點，看了股票版，發現和航空城有關的營建股通通大漲，才恍然大悟，又有人削一票了。 \n 「我回國後，學會的第一件事，就是看報。」 \n 她說，航空城裡，現在的土地持有者，就是股市裡的最後一隻老鼠，以為看漲，實際卻是看跌，最慘的是賣都賣不掉，就看著價錢直直落，欲哭無淚。賺錢的早就跑光了。 \n 航空城整個開發計畫走偏了，政治+土地+地方派系，坑殺了台灣的正常發展。「那一個開發案不是這樣？」她問。而苗栗大埔案，也正是她反江宜樺的肇因啊。 \n 這次選舉，桃園地區對王寶萱的形容，二百萬vs.四億，蜉蝣撼大樹，大戰陳根德，側面還有一個空降鄭運鵬；撒錢的宣傳，她沒能力，她說，她有支持度，沒有知名度。但是她有公義，她有俠氣，像顆上升的星星。 ",
    "fanspage": "https://www.facebook.com/standforpeople/",
    "fanstitle": "王寶宣",
    "donate_link": "https://payment.allpay.com.tw/Donate/CreateDonateOrder?id=1117209",
    "id": "standforpeople",
    "time": "2015/12/28 10:14",
    "party": "greensdparty",
    "tags": "桃園市第1選區",
    "photo": [
      {
        "index": 3
      },
      {
        "index": 2
      },
      {
        "index": 1
      }
    ],
    "ogimg": 0,
    "prev": {
      "title": "呂欣潔：柔和的勇猛",
      "id": "JenniferLuTw"
    },
    "wait":false
  },
  {
    "wait": false,
    "index": 10,
    "id": "SCCSDP",
    "name": "陳尚志",
    "title": "陳尚志：學者之怒",
    "subtitle": "立委去建立一個平等的社會，是對選民最大的服務。",
    "part1": "十二月中旬，我在花蓮有一場演講。講完Q&A的時間，有一位小姐站起來談她的回應。 \n在花蓮，傅崑箕被人稱為「傅國王」。那位小姐說她是在縣政府工作的公務員，侃侃而談「傅國王」治下花蓮一些發展上的問題。 \n她身材瘦瘦的，但言談間火力四射。我在台上看她，很覺有意思。散場後，她過來要我幫她簽一本書。我問她怎麼稱呼，她說：「仙女。」 \n我以為聽錯了。但是真的，她就叫「陳仙女」。 \n然後仙女說了句話：「我的哥哥是陳尚志。」 \n我看看她，說：「難怪。」 \n陳尚志也瘦瘦的，光看外表，他不開口，很容易讓人以為就是個文弱書生。 \n不過，這個書生有些很豐富的經歷。 \n陳尚志大學讀的是中興法商，當時就積極參與社會運動。野百合學運發生的時候，他也是核心人物之一。畢業後，陳尚志還當過林義雄的秘書，協助他進行「核四公投，千里苦行」、參選民進黨主席等。 \n陳尚志出國讀書後，回來在嘉義中正大學教政治學。今年和范雲等人一起籌組了社會民主黨，六月決定在台北內湖南港區參選立委。 \n在我們訪問過的立委參選人裡，陳尚志說話是屬於慢的。他的語氣也很溫和。 \n但是，在表面的慢和溫和之下，我覺得燒著一種火，可以用憤怒之火來形容的火。 「淘汰國民黨，監督民進黨」。沒有一個人講得如此直白。 \n他的許多政見中，最主要的是對勞工的。陳尚志說：「在政策上，我第一個要修訂勞工法案，監督執行。」 \n陳尚志，雖然是一個學者，但是可以清楚地體會到他對勞工階層的遭遇感同身受，以及對不公平的憤怒。 \n那天我們聽了他很多拳拳到肉的指陳。不只是在政治領域。 \n「台灣人不是不捨得捐錢，但都捐到宗教那邊去了。如果有些錢能捐給NGO，會很不一樣。」 \n出來的時候，我們注意到陳尚志有一面牆上的大海報看板的與眾不同。 \n他不像別人，都是光潔的正面照。 \n他是一幅背對著人的腦後照，但高舉緊握的拳頭。 他不是一般的學者。",
    "part2": "#img:2 \n我進國會能做什麼、要做什麼？這得分兩個層面來說。 \n在立場上，監督民進黨。大家都看得清楚，蔡英文當選總統，已是大勢所趨，民進黨甚至可能國會中過半。那麼，誰來扮演監督民進黨的角色，非常重要。 \n這一點，國民黨絕對做不好，必須由新的力量來監督。 \n我的牌子，直接了當的寫著『淘汰國民黨，監督民進黨』，這也是我們社民黨的大方向。 \n在政策上，我第一個要修訂勞工法案，監督執行。 \n我們社會上大家關心擔心的低薪、非典型勞動、青年貧窮，問題全卡在法令不夠周全，又沒確切執行。 \n像每家企業幾乎都違反勞基法，但我們卻沒執行勞基法。這其中最嚴重的就是加班，大部分工作不是責任制，大家卻以為是責任制，老闆說了算。 \n勞方找不到方法抵抗，或者為了生計，不幹就沒收入，忍了下來。 \n這是因為勞檢員太少，得成立勞動檢查局才行，這是非常重要的步驟。 \n我們所謂的勞動三法，有關組工會、與雇主協商、勞資爭議，法條都對勞工不利。非改不可。我念茲在茲的就是要修訂勞動三法。 \n其次是稅制改革，財團加稅。我們的稅制對財團惠太多，營業所得稅是全世界最低。大財團加稅，才能推動社會福利政策，否則財政上卡在那裡，什麼事也做不了。 \n第三樣是年金改革。我們的退休年金，有好多不同的制度，不同的職業用不同的制度，退休之後，領到的退休年金有天淵之別。 \n工作30年的農民，一個月才領7000元；勞工在12000~15000元之間，如果年資不夠，譬如25年，拿的又是基本工資，一個月只能靠8000元過退休生活。 \n但軍公教的退休年金，小學老師就能拿69000，比我這個在教書的大學教授拿的還多。 \n所有的退休年金制度，應該併在一起，建構退休生活平等的體制，類似全民健保的概念。 \n這項改革，得馬上進行，不然社會崩潰了。 \n第四樣是杜絕金錢對政治的影響力。 \n政治財團化是台灣最大的問題，我們目前的政策，幾乎全聽財團的意見。 \n這有兩個原因，一是，政府本來就站在財團的立場思考，二是，政客得和財團維持良好的關係 ，這又和選舉有關，選舉要花太多錢了。 \n譬如說，在內湖、南港，我的競選對手黃珊珊、李秀彥，他們的大型看板數十上百塊，要花多少錢？ 所以，杜絕第二種因素，讓選舉不再要花這麼多錢，才能杜絕政客和財團的關係，也才能修正政府的思考方向。 \n我參選的選區，傳統上也是藍大於綠，以前軍眷比較多。整個選區59個里裡，只有一位民進黨籍的。 \n而我之所以決定選這個區，原因之一，是我們社民黨的整體考慮，我們本來就主要在台北地區。原因之二，是這個地區近幾年年輕移入人口很多，去年還發生過罷免蔡正元行動，所以有新的希望和機會。 像黃珊珊，我的競爭對手都是選舉老將，講究在地服務，把立委做得像市議員、里長一樣，甚至沒時間出席立法院會議。 \n所以我要用新政治挑戰舊政治。 我認為，立委去建立一個平等的社會，是對選民最大的服務。政府設立1999專線後，民意代表的在地服務，應該由市政府直接處理就可以了，我們得強化1999專線的功能，市民有困難打一通電話就解決了。 立委也不能不做在地服務，我要做的是，協助各行業組工會，尤其是服務業，畢竟工會是對抗財團最大的力量。 \n我們的產業有六成至七成是服務業，但組織工會的比例很低，譬如小超商、連鎖店、大賣場，除了家樂福有工會外，連統一超商都沒有。以工時聘請員工，這就是非典型僱用，嚴重壓榨勞方。 在連鎖小超商，還有個更嚴重的現象，小超商絕大多數是加盟店，店主誤以為自己是老闆，其實全是由公司決定。店主能決定的是什麼呢，請多少工讀生。自己像人力派遣，自我剝削，完全不自知。人稱「血汗超商」。這也是難以團結的原因。 \n事實上，2011年起組工會有新的法令，除了企業工會、職業工會外，還可以組產業工會，同一個產業員工都可以加入。我籌創的高等教育產業工會，各個學校從教授、工讀生、職員，只要受僱於學校，都可以加入。這幾年也倡議很多議題，大聲發言。勞方少有人了解這個新法令，我要來協助他們。 另外，我要多協助舉辦公民培力的活動，發展地方上的審議式民主。 \n居民一定會對在地許多規定不滿意，譬如劃停車格之類，但不要用多數少數決，而是由大家共同討論，把決定告訴政府實施。 \n#img:3 \n 地方上的問題，要把個案集中變成通案，才是解決之道。我們得告訴在地居民解決問題的方法，而不是一個個解決。 這一代青年，非常優秀，他們將來可能從政，學會用審議式民主解決問題，對我們的政治正常化大有幫助。我在地方做這兩樣，比服務個案有用多了。 國會其實也應該採用審議式民主，不能光用協商、投票來增加衝突。 \n當然，國會改革也是必要的一環，國會人數不是問題，而是產生的方式有問題。單一選區所造成的後果，就是立委得長期經營選區，而選區利益，不見得與政策有關。就像我前面所說，立委跟議員、里長沒區別。 這次選舉，不說兩大黨，連柯P都介入要政治操作。我也在和時間賽跑，只有半年的時間，和人家十幾年拼。 \n但我還是有信心，因為人人都感覺到整個社會有求變之心，讓年輕人出來。 \n我推年輕人認同感，也讓中老年人知道下一代沒出路的困境，來支持我。",
    "part3": "\n陳尚志的競選總部，有面牆是他背影的大照片，他要大家從他背後就認得他。創意十足。 \n但你很難把陳尚志和野百合運動聯想在一起。他完全不像搞運動的人，很含蓄、有條理，還有點羞澀。 \n他完全是老師的模樣與規矩。社會民主黨今年初籌組，四月登記成立，他從頭到尾參與，他也早有了參選的意志，但到了六月底才宣布起跑，「學校有課，同時做兩件事，不好。」這是他行事的原則，不能通權達變。 \n他不送遊覽車，因為他覺得拿公家錢補貼出遊，是不對的，如果跑去了，不是表示認同嗎？對他來講，這一點太難了。 他講話，A，B，C，D，1，2，3，4，有條有理，倒讓我們兩個訪問者打亂了，害得他經常把話拉回來，或者後頭又回頭補充兩句。 \n他認為這一代的年輕人都很優秀，看看 NGO 就知道了； NGO 的人才越來越多，就是資源太少，請不起較多的核心青年，不然更不得了。 \n然後，他說了一段大快我心的話。 \n他說，台灣人不吝嗇，捐錢很痛快，但這些錢都跑到宗教那邊去了。如果這些錢跑到NGO那邊，就不得了了，台灣一定大進步，不一樣了。",
    "fanspage": "https://www.facebook.com/SCCSDP/",
    "donate_link": "https://donate.pay2go.com/SCC/donate",
    "time": "2015/12/28 14:14",
    "party": "greensdparty",
    "tags": "南港區,內湖區",
    "photo": [
      {
        "index": 3
      },
      {
        "index": 2
      },
      {
        "index": 1,
        "desc":"攝/黃振峰"
      }
    ],
    "ogimg": 0
  },
  {
    "wait": false,
    "index": 11,
    "name": "吳紹文",
    "party": "greensdparty",
    "tags":"宜蘭縣",
    "id": "shaowen333",
    "title": "吳紹文：不要等死的農夫",
    "subtitle": "我們不能把農業當成夕陽產業。我們不能任憑國土計畫法、農業基本法躺在立法院動都不動 ； 任憑農業政策破損不堪。不作為就是等死。",
    "part1": "寫吳紹文 ，第一件想起來的事情是那天很餓。 　\n去宜蘭見他之前，當天先去新竹訪問了邱顯智，到桃園訪問了呂東杰。偏偏除了 一早吃了點東西外，一直到近傍晚的時候都沒吃上東西。 \n一路總想，新竹桃園宜蘭，不信找不到好吃的，但每一站都因為時間超出了預期，結果就一直趕路吃不上東西。 \n因此當我們快五點在吳紹文訂的那家「貓小姐食堂」下車時，真是開心，以為能有一吃。 \n但我們畢竟仍然沒有。 \n坐下來之後，最初一兩分鐘還在揣摩該怎麼問問有沒有吃的心思，很快就被吳紹文打開來的話題所引走，沒再回來。 \n他談的也是吃的，但是農業問題。 \n那一陣子，正是國民黨還在換柱風波的後續震盪之中，又有十七名立委鬧出攔阻「農業用地興建農舍辦法」修正案的時候，連陳長文都氣得說「有這種國民黨的立法委員，國民黨還需要救嗎？」 \n我在寫《如果台灣的四周是海洋》的時候，有一章是＜無魚之海＞，比較大幅地寫了台灣的海洋資源如何被漠視及破壞。 \n對於我們的農業資源如何被破壞，則因為所知不足，所以並沒當一個主題來寫。 \n然而就在這兩個月連續訪問這麼多年輕世代的立委參選人後，我逐漸聽出農業所面臨的許多問題。 \n到了和吳紹文談，更終於全面性地了解了危機的嚴重。長期以來，我們不但不重視自己的農業，更在一路破壞自己的農業，比破壞海洋資源有過之而無不及的破壞。 \n一如台灣的四周已經是無魚之海，台灣島內也很快就要成為無米之鄉。 　 可能因為是吳紹文一路揭露的種種景像太過嚴重，所以嚇得我連自己的飢餓都忘了。 　 他提醒每個人都要重視這件事的理由言簡意賅：「我們講台灣獨立，這裡頭有意識形態、有感情因素，但現實上，獨立就是得糧食自足、資源自足、經濟自足，不然獨立全是空話。」 \n他講自己進立法院要做的事情，從國土計劃到農業政策，到農業產銷體系，到對外貿易談判，一體成型。 　 他講自己決定在宜蘭參選的理由很直白，也是對聲言需要全面執政的民進黨直接的打臉。 　 吳紹文說，宜蘭有黃煌雄、林義雄、陳定南這些前人的努力，一直是民主聖地，綠大於藍。「但是對於農舍管制，民進黨現任立委陳歐珀不吭一聲，完全自失立場。」 \n見吳紹文那天，他的穿著就和任何一個台北都市裡的年輕人沒有什麼不同。 \n但他確確實實就是在宜蘭的一個農夫，自耕自產自銷。只是他和一般農夫不同的，是他多了綜觀的視野和論述能力，以及他要扭轉現實的勇氣。 吳紹文很瘦削，但聲音和握手，都一如他的談話，充滿力量。 \n那天臨別的時候，他送了我一罐他們自釀的豆腐乳。 \n但是我回家後一直打不開。已經放了快兩個月，每隔一段時間試都不行。 \n後來我決定就不開了。 \n我把它當成吳紹文送給我每次打開冰箱看到的一個提醒：台灣人怎麼才能吃得自給自足，還沒有解 。",
    "part2": "#img:2 \n我一定要出來選。 \n我不出來選，農地農用這個議題，在大選中馬上就淹沒了、消失了、扭曲了。 \n綠黨本來推薦的是在梨山種果樹的李寶蓮。但是這個時間，阿寶種水果山上農忙；我種水稻，正好有閒，自告奮勇的出來選，不讓農地農用的議題中斷。 \n現實也不能不選。 \n我們宜蘭在（2015）九月十日發生一件很可笑的抗爭，反農舍管制，出來抗爭的是農會、土地仲介、還有議員－－民進黨的議員。 \n農舍管制是民進黨籍縣長林聰賢的政策，民進黨的議員出來反；而農會，應該保護農民的，也出來反。 宜蘭十二個鄉鎮市，扣掉兩個原鄉，十個鄉鎮市農會全動員了。這個現象太奇怪了吧。 \n由這個情況推論，蔡英文就算當選了總統，她支持農地農用、農業基本法，但是立委不支持呢？老農派的利益掛鈎那麼深，可能性太大了。 　\n所以，一定要出來選，而且選票還要達到一定的數字，讓政府不能忽略、輕視這股民意。 我們宜蘭八選一，有夠熱鬧。 其中一位是不動產建商。 \n他買了一甲農地，結果被劃為濕地保護區受管制，不能蓋房子。他的計畫，本來是拿十分之一的一分地蓋集村農舍來賺錢。不能蓋房子，那塊地連750萬都不值。所以他要出來選，把損失爭回來。 \n我宣布參選之後，國民黨的候選人李志鏞掛出了「支持農地農用，農舍自由買賣，維護農民權益」。 \n這個邏輯不但不通，還有夠怪。但是，因為支持農地農用的態度，政治正確，沒有人敢不跟進，所以就在「農地農用」之後，再加一句「農舍自由買賣」。農地就是因為「農舍自由買賣」才變得不能農用，不是農民的人買農地，農地還能農用嗎？。 \n這實在太荒唐了。 \n我們觀察社會意見，幾乎所有的媒體，都支持農地農用，已經跟反核議題一樣有了共識。整個社會都贊成農舍管制。 \n但我們在宜蘭依然被塑造為「少數人」，因為我們沒有地，算是新來的移民，我們很認真的種田，卻不能算農民，我們的意見也不能代表農民？ \n所以，我們必須用選票證明我們堅持農地農用的意見，是有民意基礎。 \n反農地農用，其實才是真正的少數人。但這撮人的力量最大。連李登輝當總統的時候都搞不過老農派立委，在農發條例開了後門，以致農地濫用。 \n所以這場選舉是拼搏概念，我們要把農民的尊嚴和農地真正的價值找回來。 \n我們的政府，從來沒尊重過農民。 \n農業地位低落，農業政策不健全，經常拿農地來解決財政問題。 台灣的政府，沒錢 就賣地，用區段徵收、強制徵收的手段，把農業用地改成非農業用地，換錢還債。 \n中央如此，地方也一樣。 \n苗栗的劉政鴻不就常說，他們的負債減少了，因為他們又賣了多少地？ 　 這樣一來，農地面積的消失，越來越快。 \n農地可以買賣，不可以買賣，要徵收就徵收，一切都政府說了算。 \n農民這樣被玩了一次又一次。農村犧牲了。農民由農轉工，被迫遷移到城市的邊緣。 　 我們必須還給農民正義，政府甚至得有一個合乎體制的道歉才行。 　 我們的國土，完全沒規劃。 \n農委會估算，我們必須有84萬公頃的農地，才夠使用，糧食才能自足。但我們現在只有65萬公頃的農地，還包括了旱地、山坡地、上面蓋了房子的農地，農地區位沒有標準，也沒有任何手段來保護。 \n對農民更是缺乏照顧，農民沒有退休金，有的只是老農派立委每年吵的老農津貼、災害補償。可是老農津貼，就算年年吵年年加，一個月還不到一萬元，夠生活嗎？ \n最近在貨貿談判，中國的農產品都要進來了，又給了我們農民什麼保障？ \n之前的WTO，進口米來了一大堆，我們還可以拿去給軍人、犯人消化。將來的TPP，進口米必須上市上架。怎麼辦？ \n我們政府對農業的保護等於零，一步步退縮，終有一天糧食要全靠進口。 \n我們講台灣獨立，這裡頭有意識形態、有感情因素，但現實上，獨立就是得糧食自足、資源自足、經濟自足，不然獨立全是空話。 \n我進了立法院，目標就是推動國土計畫法、農業基本法通過，把農發條例的漏洞補上。 \n農發條例真的是很糟糕，農業精神完全消失。之前只有農民才可以買賣農地，現在變成了買了農地變成農民。於是，引發了農地炒作之風，用十分之一的農舍建地蓋豪宅，或都集村圖利。 　 宜蘭農業處有一份統計。新建的農舍，有八成以上，在三年內轉讓。意思就是說，管制期滿馬上脫手，這不是炒作，什麼是炒作？ 　 他們主張管地不管人。可是你會相信不種田的人，買了農地會去種田嗎？ \n所以，我們主張管地也要管人，農舍不能自由買賣。 \n今天，像我們這樣種田的人，反而買不到農地，價錢被炒的太高了。也沒人願意把農地租給我們，因為他們的地是由375減租耕者有其田來的，他們害怕舊事重演，這次輪到自己把地租給別人之後地不見了；所以地可以讓別人種，但就是不能簽約。 \n另外，依據規定，全國總預算得有15%用於農業，但現在只有7%，大多數用在老農津貼和休耕補償。 \n因為農民沒有退休制度，不像勞保漁保軍公教退休保險。這樣對種田給全台灣人吃的農民不公平。 \n政府還鼓勵休耕，不耕作反而有錢拿！台灣應該要鼓勵雜糧復耕才對。台灣以前是有種小麥和黃豆的，全因為美援而消失這些種植技術和農地。大量的黃豆、小麥、玉米全靠進口。 \n預算不足又亂花，使得我們的農業發展，沒有前瞻性、不計畫生產，也不做農地規畫以及種植計畫。大家什麼行情好種什麼。農民愛種水稻，這也是原因，有保證收購價格。 \n立法院得儘快通過國土計劃法、農業基本法。 \n在農業政策上，推行計畫生產，這樣農民的收入才能提高。 \n農地則應有整體的規畫，讓生產與生活分開，維持完整的耕地，農民則集村在耕地周圍。 \n全世界沒有像我們一樣農地零碎化，不要說日本、德國，連中國，都對農地有整體規劃，保持完整。 　 另外，還得修正農業系統。 \n我自耕自產自銷，還有盈餘，但農民只要扯上了農會、盤商，加入他們的系統，賺得反而比我少，可見法規大有問題。 \n農會、盤商有他們一套機制，控制農產品價格，剝削農民。 \n我們不能把農業當成夕陽產業。我們不能任憑國土計畫法、農業基本法躺在立法院動都不動 ； 任憑農業政策破損不堪。不作為就是等死。 我們不能讓這種情形再持續下去。 \n我主張農業政策，屬於國安層次，對國家好，對農民好。 \n#img:3 \n這次選舉很不容易。宜蘭自黃煌雄、林義雄、陳定南以來，就是民主聖地，綠大於藍的地方，但是對於農舍管制，民進黨現任立委陳歐珀不吭一聲，完全自失立場。 \n不過，這也是我挺身而出的機會。 \n大家討厭國民黨，也不見得喜歡現在的民進黨，那麼就讓真正的農民出來。 \n我們錢少，只有靠腿。 \n我追垃圾車，大家出門倒垃圾，我為大家補充農業養分。 \n我去各社區的廟口煮鹹粥，和老先生搏軟，請他們支持農民。 \n我也去跑農用店，更深入了解農民的需求。 \n宜蘭縣東山鄉去年（2014）誕生了一位24歲的議員薛呈懿，可見大家支持年輕人。 \n我的情勢會越來越好。 \n我有信心，農民翻身的時候到了。",
    "part3": "\n\n和吳紹文見面訪談的地點，是「貓小姐食堂」，旁邊是「小間書菜」，有門互通；食堂拙樸，書菜親切。我說，很文青欸。他立即反駁，「我們是農青，不是文青。」 \n吳紹文是外省的都市小孩，念完研究所做過社工，外配、原民、88風災；十幾年怎麼做，都是「外人」，沒有血統，現在他走進農地，小農，親自耕作、販售，「我就是農夫，誰也不能說我是外人了。」 \n但是，他還是外人，因為深溝這地方的「農民」，有七成是外地人，不種田只管炒作農舍；抗議農舍農用，竟是以房屋仲介為主力，荒天下之大唐，笑死人了。 \n種田的農夫在農田裡，竟是弱勢，吳紹文說，「農民一直被犧牲，一波又一波，沒完沒了。不能再這樣繼續下去。」 \n吳紹文很瘦，手細而有力，低低的比著，像畫出一塊塊的農地護著。", 
    "fanspage": "https://www.facebook.com/shaowen333/",
    "donate_link": "https://payment.allpay.com.tw/Donate/CreateDonateOrder?id=1131144",
    "time": "2015/12/29 8:14",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 2
  },
  {
    "wait":false,
    "index": 12,
    "name":"洪慈庸",
    "party":"newpowerparty",
    "tags":"臺中市第三選舉區,后里區,神岡區,大雅區,潭子區",
    "id": "newpowerhung",
    "title": "洪慈庸：不一樣的鄰家女孩",
    "subtitle": "給年輕人機會，讓社會有改變的機會。",
    "part1": "\n要怎麼形容洪慈庸，得多想一下。 \n她比電視上顯得還更瘦一些。這是我看到洪慈庸的第一個印象。 \n談著話，我看看網上她的學經歷資料：台中商專畢業，高雄第一科技大學行銷與流通管理科系畢業，曾經在一家公司當過行銷企劃。 \n這樣，再加上紮著有些長度的馬尾、說話不時帶出笑容的樣貌，真是典型的台灣隣家女孩。 \n但還是不一樣。 \n不時，洪慈庸說到哪裡轉換一下坐姿，或者別過頭去的時候，當然更多的是在她上下語氣的間隔裡，突然 ，你就會覺察到那一瞬間有些不同於隣家女孩的東西閃了過去。 \n我不太有把握該怎麼形容那個閃動。是有些銳利的成份。也有些滄桑的成份。但可以確定的，不是隣家女孩。 \n開始的時候，我想那是因為洪仲丘而起的。 \n因為自己弟弟的死亡、因為被推擠上媒體焦點的經歷，而被淬煉出的閃動。 \n「要我出來選舉，當然是很困難的決定，思考了很久。自己弟弟碰到這種不幸的事，錯誤的體制，過去錯誤的做事方式，傷害到現在的我們，發生了悲劇。如果以前的人可以做好，我們就不會失去了親人。」洪慈庸說。 \n但接著想到洪慈庸原本就因為當時發言的進退有據，而受到大家的注意。所以應該有些更早於那之前的因素。 \n我不知道那是什麼。但隨著我對她訪問的進行，聽她許多深刻的表達，有多重韻味。 　\n「我自己走過了這條路，感觸特別深，尤其對年輕人。上一代連政治都做不好，年輕人才會受苦。」她這麼說是很滄桑的。 \n而她談到將來要對弱勢的特別照顧，很江湖：「很多弱勢者，連怎麼上網都不知道，仍然是拿陳情書來找你，這是還在『擊鼓伸冤』嘛。」 　 談起政治，又挺有革命者的觸感：「政治是為人民服務，而不是為派系、財團服務。所以要給年輕人機會，讓社會有改變的機會。」 \n洪慈庸談了許多她對台中的觀察，對年輕世代的體會，以及決定參選的心路歷程。 \n她是我們訪問的第二個人。後來有更多、更年輕的立委參選人讓我看到更多今天年輕人受到的壓力，但是洪慈庸是我聽到最早提到這一點的。 \n「年輕這一世代是很辛苦的世代，大環境不好，政策出了問題，讓我們陷入了困境。」她說，「如果我們不去做一些改變，未來的世代，可能跟我們一樣苦，甚至比我們更苦，更容易受到傷害。」 \n她講這段話的語氣，又是一個情緒激昂的年輕人。",
    "part2": "#img:2 \n對我來說，在這個歷史與命運的轉折點上，自己扮演了這個角色，就盡力把事情做好。之前我弟的事件，自己累積了一些能量，能把這些能量放在對的事情上，應該是件不錯的事情。 \n我選擇加入時代力量，出來競選，是希望能夠在政治上建立一個新的典範和模式，如果再和舊的政治文化混在一起，就失去了我參選的意義。 \n我非常關切年輕世代。最近我看了很多。一個二十多歲的年輕人，才步入社會，就負擔很重的學貸，學費加上生活，有的多到上百萬，要很多年才能還完，你想有多辛苦。 \n不說22k，多一點，拿兩萬六的薪水，以現在的物價，房租、生活費，剩下的沒有多少可以支配，怎麼能談到未來呢？ \n十年前，我在台北上班，中午一個便當五六十塊，現在已經上百塊了；我三十多了，還買不起房子，台中三十多坪的房子，就要一千五百萬。如果加上對父母的老年照護，再考慮自己還要結婚生子，年輕人就更被壓得喘不過氣來。 \n台中的另一個問題是，很多大學畢業的學生，不能回鄉工作，因為台中的產業很侷促。個個離鄉背井，有家歸不得。 \n但是，相反的，台中的中小企業卻找不到員工。產學不能配合，很多中小企的老闆訴苦，大學能不能少一點，大學生越多，他們越找不到工。這是政策的大問題了，沒有人解決。 \n大環境讓年輕人沒法負擔自己的未來，再加上還有年老的父母要照顧，那就不要談小孩的養育了。 \n我自己到現在沒結婚，有一大部份的原因，是對未來很茫然，又如何養育下一代。不只我茫然，多數的年輕人也有同樣的問號。 \n我們的國會很糟糕，一些立委只管捍衛既得利益者，對世代不公義、分配不公允的事，根本置之不理，不去改變，沒法改變。 \n我們進入國會，改革年金、討黨產之外，最重要的是，讓政治、社會回歸到正常的路線。 \n我說所謂的正常路線，意思就是現在的路線不正常，明明應該這麼做，在這個體制下，卻不這麼做，很多事不是我們常識所能理解的。 \n我舉例說，罷免法下修，淘汰不適任的立委、民意代表，大家認為是合情合理的事。做不好，當然可以換掉，但在現實上，卻做不到。 \n又如年金，職業不同，退休後的生活，卻有很大的差異。這樣不公義的規則，讓職業變成了階級。為什麼在現行的體制下不能改革？因為立法院內有很多人捍衛著既得利益者。 \n我們時代力量希望有足夠的人進國會，換掉不適任的、保護既得利益的，重新建立符合公義的正規規則。 \n國會扭曲了本身的職責，下降到選區，一樣扭曲。立委到底要幹什麼，又幹了什麼，在地方上沒有人知道。立委全在跑攤，國家大事就沒人管了。這在北部還算好，在中南部很嚴重。 \n我有全國的知名度，在地方上卻沒幾個人認識。我雖然是選區的在地人，過去沒經營，也沒準備，當然認識的人不多。你希望大家認識我、信任我，再把票投給我，當然比較艱難。 \n我這個選區大雅、潭子、后里、神岡。以工業、農業為主。其中大雅、潭子是舊台中市的衛星都市，比較年輕化，移入人口多。四十歲以下的公民人數佔了四成二，以上的人佔五成八。 \n大環境有求變的趨勢，大家也希望給年輕人一個機會，畢竟這選區的立委楊瓊瓔已經做了二十八年，從1989年起兩屆省議員五屆立委，做太久了，大家也覺得該換人了。 \n我的資源、人力都缺，但再辛苦，還是得奮鬥下去。 \n但是我也看到一些好的機會點，也是大家都覺得是的機會點。那就是許多人都覺得要給國民黨一個深刻的教訓。 \n所以有很多年輕人幫忙，而且資源還來自全台，甚至海外。甚至有人想要從美東寄筆記電腦來支援我。 \n#img:3 \n大家對我鼓勵很多，期望也大，我全力以赴。 \n將來等我進國會，我給選民服務的重點有兩個： \n一，對弱勢的特別照顧。很多弱勢者，連怎麼上網都不知道，仍然是拿陳情書來找你，這還是「擊鼓伸冤」嘛。 \n我覺得不用污名化選民服務，而是要分清楚，是在協助弱勢者跟公部門溝通，提供法律上的諮詢，還是去關說消防安檢、去警局保人這一類的選民服務。 \n二，因此我要給「地方經營」新的定義。 \n譬如說，台中的選民都重視空污，但是卻沒有人知道該怎麼要求立委。因此我就辦問政說明會，來突出和那些跑紅白帖立委的差異，也讓選民知道我問政的努力。我要主動告知大家這個立委做了些什麼，和地方選民多一些溝通。 \n我會跟選民建立「民代應該向主動報告」的習慣，我已經說過了，逐月的工作日誌，定期的國會問政說明會，是我一定會執行的項目。讓選民覺得，人民真的是在做主人，而不是選前當主人，選後沒人理。",
    "part3": "\n洪慈庸比想像中瘦小，但她不承認，「我很高欸」；她的手指修長，像指揮家的手，調和的手，小時候練過鋼琴。 \n她的表情豐富，喜哀形於色。她説，明明大家都知道應該這麼做，體制郤不這麼做，這是什麼道理，當然要改革。 她認為，年輕人一代比一代窮，很絕望。她未婚，正是因為對未來很茫然，不曉得能給下一代什麼。 \n講到這裡，周日，飯店一早迎娶，響起結婚進行曲。", 
    "fanspage": "https://www.facebook.com/newpowerhung/",
    "donate_link": "https://donate.pay2go.com/newpowerhung/donate",
    "time": "2015/12/29 13:14",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 2
  },
  {
    "wait":false,
    "index": 13,
    "name":"鄭秀玲",
    "party":"newpowerparty",
    "tags":"不分區",
    "id":"renegotiation",
    "title":"鄭秀玲 ：俠女",
    "subtitle": "我希望以自己的專業來推動台灣新經濟的轉型，和建立新政治的典範。",
    "part1": "\n鄭秀玲辭台大經濟系主任，成為時代力量不分區立委候選人的記者會那天，我去致辭，說「俠女又揹著劍匣出征了」。 \n是真的有一幅很生動的影像在我眼前。 \n我不會忘記第一次聽到她名字時候的感受。 \n那是2013年7月，反黑箱服貿初起，我和出版業的朋友忙著調查採訪出版同業的時候，也籌辦出版產業自己辦的公聽會。當時我個人的時間多花在與出版業之外的人連結，盡量尋找可以結合的資源與人脈。 \n有一天我看《自由時報》，讀到一個人談反黑箱服貿的星期專訪，看這個人叫鄭秀玲，是台大經濟系主任，真是大喜過望。有如苦戰之中，得來千軍萬馬支援的振奮。 　\n因為當時我希望把反黑箱服貿打成長期戰，而長期戰必須論述，尤其需要有經濟專業的人出面。台大經濟系主任願意站出來，解決了我沒有學界支援的擔憂。 \n這樣我和鄭秀玲見了面。 \n相認之下，原來秀玲和我是台大同屆。她經濟系，我商學系，只是在校的時候不認識。 \n鄭秀玲說：她是在有一天去髮廊洗頭髮的時候，讀到我寫的文章，引起她的注意來研究服貿協議的內容，從產業經濟學的角度來看，發現問題嚴重，不能不站出來。 \n而除了她自己的挺身而出之外，她還幫我介紹，得識了黃國昌、賴中強等許多朋友。 \n大家都知道，台大經濟系，一向和政府的經濟主管部門有千絲萬縷的關係。孫震、郭婉容、薛琦等，這些經濟要員，也都是台大經濟系的要人。 \n在這種背景之下，鄭秀玲在台大經濟系主任的位置上，成為反黑箱服貿的重要支柱，她承擔的壓力可想而知。此外，她還得照顧自己的家庭，面對家人的壓力。 \n由於這位台大經濟系主任反對的聲音如此嘹亮，後來馬總統也曾經很直接地對媒體表示：「有些學者的意見，不堪一擊。」 \n但鄭秀玲都挺過了這些壓力。 \n不但挺過，在出版產業的反黑箱服貿公聽會結束，那年馬王之爭開始之前的中間一個月，她又主催了在台大召開的一系列《兩岸服務貿易協議》主題的研討會。 \n當時除了《自由時報》之外，大部份媒體都並不報導這些研討會的內容，但是鄭秀玲始終不改己志，持續把研討會辦了共九場，把反黑箱服貿的火把熊熊地燃燒著。 \n所以我說她是拔劍而出的俠女。 \n而她拔劍而出的時刻，又不只那一次。早在那之前三年，鄭秀玲就曾比黃國昌還更早參與反媒體壟斷。 \n而現在，她決定了辭去台大經濟系主任一職 ，披上時代力量的不分區立委戰袍。 \n我問秀玲，這次是怎麼下了決心。 \n她說，徐元春和黃國昌第一次找她談的時候，她先拒絕了。但她歷經兩個星期的掙扎後，還是決定加入。 \n「從反媒體壟斷，到反黑箱服貿，近四五年來我一直和國昌共事。我對他對他的理念和能力有信任。」秀玲說，「時代力量的七人決策小組都是素人，相對而言沒有財團等包袱。」 \n在我們訪問的前一天，正好媒體在報導一位經濟學者說台灣經濟崩潰了。 \n「其實不是台灣經濟真出了問題，而是政策出了問題。」 鄭秀玲說，「對這些問題，我狗吠火車了五年，現在要進入體制內改革。」 \n說說看，這是不是俠女？",
    "part2": "#img:2 \n從反媒體壟斷到反黑箱服貿，我先對抗財團，再政府，都是從產業經濟學的專業來為人民發聲。 \n以反媒體壟斷來說，我是以產業內的廠商是否過度集中的論述，來輔助新聞學界著重的言論是否過度集中。 \n而我現在之所以放下長期熱愛的教學和研究生活，接受時代力量這個新興政黨不分區立委的提名，主要是本於當初念經濟系經世濟民的初衷，希望在這個民生凋零，百廢待舉的關鍵時刻，有機會以自己的專業來推動台灣新經濟的轉型和建立新政治的典範。 \n我出國取得經濟學博士學位，曾在美國大學教書和國內外政府機構任職。 \n回到台大任教二十多年來，我一直進行產業和創新經濟學方面的研究和教學，其間曾兼任台大社科院研發分處主任和經濟系主任。 \n因為有上述跨領域的研究和經歷，我深切了解台灣經濟應如何轉型以及政府應如何更有效治理。 \n先來談怎麼推動台灣新經濟的發展。 \n台灣經濟明明有很不錯的軟硬體、科研和國際化等方面實力、有認真工作的人民、各領域的諸多人才以及很多潛在的商機，為什麼我們的政府卻困坐愁城，無法為人民帶來就業機會和更高的食品安全、教育、醫療和居住品質呢？\n\n最主要的因素是相關政策出了問題。 \n以產業政策而言，我認為台灣唯有擺脫以加工製造、降低成本的固有模式，大力迎接百年來難得的資源革命(譬如製造業模組化、智慧化和回收再利用等)、雲端科技、大數據、物聯網和生物科技的新經濟發展，才能起死回生，並可改善老百姓的生活品質。 \n具體而言，可以朝以下幾個方向努力： (一) 推動以大學為核心的創新經濟： \n新科技和新創意大都源自於大學，但很可惜國內教師多只將研究成果寫成論文，並未充分加以商品化。導致台北市儘管有研究卓越的台灣大學和中研院，卻無法形成如矽谷一樣的產業聚落和帶來商機。 \n反觀幾年前我去參訪美國大學，發現教授除了教學研究外，還可以開設公司。例如接待我的經濟學者他成立公司雇用其畢業研究生，幫他修改暢銷的教科書並協助其代表美國司法部和微軟打官司。 \n我去加州聖地牙哥分校訪問時，發現其醫學院和許多廠商及研究機構密切合作，為校園附近帶來無數就業機會。 \n因此，我建議未來要修正《科學技術基本法》，適度鬆綁我科研人員擔任企業董監事或開設公司的限制，訂定合理回饋金給大學，才能吸引傑出的人才，提供更多就業機會給年輕人並充分激發大學的研發能量。 \n此外，我建議把近年來台大在推動師生創意創業的成功經驗複製到各大學，提供資金和有限期的社會住宅出租等優惠，鼓勵青年新創事業。 \n除了可以促進當地相關產業的發展，還可減緩我國南北發展失衡的問題。 \n(二) 提升軍方和國營事業之研究機構的成效，並與民間企業分享成果 \n除了鼓勵我國業者積極和歐美日等先進國家合作研發或併購，以便取得先進技術外，更要提升軍方中山科學研究院和國營事業所屬研究機構的研發成效，並鼓勵他們釋出部分研發成果和民間企業共享。 \n(三)鼓勵中小企業善用雲端科技，改善生產力，行銷國際 \n過去中小企業因創業初期資金緊俏及後期行銷推廣受限，很難與大型企業競爭。 \n現在因為雲端科技興起，中小企業花極少預算就可租用軟硬體設備享用各種資訊服務，還可以雲端軟體迅速建置客戶資料、管理商機及訂單，協助其全球行銷。 \n政府也可結合有國際營運經驗的台商，幫助我眾多中小企業，建立品牌行銷國際。 \n(四)改善製造業工作環境，並媒合企業與人才 \n今天傳統產業找不到人，年輕人找不到工作，所以有個媒合問題，以及製造業的升級問題。即使以傳統製造業為主的台商，過去在海內外營運表現亮眼，目前也多面臨接班和轉型的問題。 \n所以我建議政府建立平台，媒合家族企業和年輕求職人員，並協助其引進新興科技，提升競爭力。此外也需輔導其改善工作環境，吸引年輕人就業。 \n(五) 推動行動醫療產業發展，減輕醫院門診量 \n隨著智慧行動醫療裝置的推陳出新，國內外行動醫療產業正蓄勢待發。我們可借鏡美國的經驗，訂定相關法令，以減輕醫院門診量並帶動相關產業的發展。 \n再來談我希望如何建立新政治的典範。\n#img:3 \n長期以來都市計劃、環保、都市更新等聽證會和公聽會屢有程序和內容不正義的情事，政府沒有秉公透明的去評估這些公共政策的受益人和受害人權益，導致官商勾結，弊案叢生。 \n因此我們迫切需要督促政府有更透明、公開和公正的決策過程才能杜絕民怨。 \n此外，選民如果能支持專業、透明、時時刻刻為小老百姓著想的這個新政黨，未來在立院成立黨團，可監督新政府的施政，我們的民主政治發展將更為健全。 \n我進國會的話，希望能進經濟委員會，或教育委員會。我要做的，是專業問政，而不是罵他們；是反映民意，而不是黨意。 \n我希望國會在兩大黨之外，能有一個新的第三力量的黨團，可以督促、制衡他們。兩個黨很容易勾結，形成寡佔。 \n如果錯過這個歷史契機，我怕將來自己會感到疚咎，所以不能不站出來。",
    "part3": "\n\n鄭秀玲這個名字，大家都知道，在反服貿318太陽花中大出風頭；但她對反媒體壟斷，也著力極深，這個很多人就不知道了。 \n她以產業發展的角度，從2008年起就不斷的寫文章反媒體壟斷，這早在反媒體壟斷的運動之前，沒人理。 　\n她曾在美國念書教學，也擔任過華盛頓特區政府公共事業委員會的專家見證人。華盛頓特區的電力、瓦斯跟台電一樣，也是獨佔事業，要不要漲價，得開聽證會。 \n州政府、消費者、電力公司三方，都得各請經濟學者、會計師、工程師三種專家當見證人，經由律師在法庭上辯論三個月才會有結論。 \n她受聘州政府，州政府就要求電力公司必須提供所有相關資料給她，讓她研究，提出論證見解，並在法庭上接受交叉質詢。完全是電影上大陪審團那一套。 \n她回台灣後，也接受過NCC的聘請，擔任大富併購凱擘案的專家見證人，但是，NCC什麼資料都不給她，就要她在聽證會發言，「我能發什麼言？」倒為此發了牢騷，沒想到NCC不但不改進，下一次乾脆就不聘她了，弄得她想進一步了解這件併購案聽證會的進展，還得以一般公民去旁聽。 \n這種情況，政府機構怪異到極點，政務官輕率不負責任也到了極點。 這是兩地政府的比較，鄭秀玲也說了一個台灣政府兩個時代比較的故事。 \n她曾經當過公務員，高考通過的公務員，在營建署上班，當時署內正規劃太魯閣國家公園；當時的經濟部長是趙耀東，趙部長認為太魯閣為了環境保護和水土保持，不能開發，反而內政部長林洋港，卻為經濟成長為水泥業講話。角色互換。 \n鄭秀玲說，趙耀東的表現才是政務官的擔當。什麼是經濟？經濟不是光顧成長，而是要顧生活、顧品質。 \n如今有這樣的政務官嗎？ \n所以，她本來拒絕了兩次時代力量列名不分區立委的邀請，後來答應了。 \n「這樣不作為不負責的政府，我就該走進立法院盡責監督；換了民進黨執政也一樣需要監督。」", 
    "fanspage": "https://www.facebook.com/renegotiation/",
    "donate_link": "https://donate.pay2go.com/npp/donate_fb",
    "donate_name":"時代力量",
    "time": "2015/12/29 15:14",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 0
  },
  {
    "wait":false,
    "name":"李晏榕",
    "party":"greensdparty",
    "tags":"台北市,中山區,北松山區",
    "index":14,
    "id":"sdpyenjonglee",
    "title":"李晏榕：總結者",
    "subtitle": "我進入國會，要做的第一件事就是打破黨意綁架民意的結構。",
    "part1": "\n這一次參加立委選舉的許多新人，除了少數，普遍都有知名度不足的問題。 \n相對而言，李晏榕是其中比較高的。因為她父親是李焜耀的背景，從決定參選起就吸引媒體的比較多的報導。 \n我自己注意她，則是從她在風傳媒上經常發表的文章。 \n身為律師，她就一些新聞事件用法律角度抓出一個特別的角度，讀來很有意思。 \n最初，我想這可能是她拿來拓廣自己能見度的有力工具。但是等她競選開始後，還不時看她一寫就一大篇，相信她一定是真的很愛寫。 \n像我們去訪問她之前，李晏榕就寫了一篇＜選立委不是選體育選手＞，又抒情又論述。 \n「在我參選之初，許多有選舉經驗的前輩與朋友就不斷念茲在茲地叮嚀我：『一隻手握三次那張票就是妳的』、『跑公園勤握手』。這些話聽了不下數百遍......」 \n她說自己隨著時間經過，越來越在意行程是否從早到晚滿檔、一天跑了幾個地方，直到七月普渡行程，體力終於達到極限。 　 「更可怕的是每天像陀螺一樣忙地團團轉，腦袋完全無法思考。」 \n她從自己的這段經歷出發，導出了一個最後的結論： \n「傳統選舉文化講求勤跑，但卻造就了許多『選舉很勤勞、問政很懶惰』的立法委員。只要傳統的選舉文化不改變，選舉到了、立委不想開會一心只想跑行程的情形就會不斷持續，理念型的政治人物就很難有生存的空間。」 　 所以 ，去見李晏榕那天，當我問她是否也和其他人一樣，忙著去跟遊覽車致意，跑基層的時候，她馬上就笑著說，「還是有，但比重沒有那麼高。我現在想省下這些，留到最後階段再說。」 \n我問她那在忙什麼。她說在和團隊從文創的角度做一些文宣。 　 這讓人想起十月底同志大遊行的時候，長期從事婦女運動與同志平權運動的李晏榕，曾經推出「有一套」（保險套）和「好來墊」（護墊）的文宣品，希望大家重視安全性行為。 　 去看李晏榕的臉書，還發現一個和其他人不一樣的有趣的現象。 　 她的許多造型多變。有燙著爆炸頭的年輕少女型，有精明幹練的律師或企業主管型，也有文藝少女型。 　 最後參選的這張「定裝」照，則算是介於「精明」和「少女」型之間。 \n2016的大選，起碼有一個特色應該是大家都同意的。那就是女性參選的話題、風潮與主導。 \n不只曾經有兩位女性總統參選人，最後出現兩位女性副總統參選人，還有許多女性立委參選人。之間 ，因為一些女性參選人而形成的話題，更長期佔據這次選舉的媒體版面。 \n對這個現象，李晏榕也寫過一篇＜娘們參政是為了更好的生活＞。 　 李晏榕這麼做了番分析：「許多研究也指出女性參政者較多的國家，往往貪汙較少。這個觀察背後成因複雜，但也許可以解讀為女性在國家政策上的思考點上，往往可能更貼近現實需求。女性透過完善的政策與立法，更有機會讓人民的生活更安定。」 \n她歸納出一句話：「台灣已經迎來『女性參政更能安定社會』的時代。」 \n因為李晏榕這麼愛觀察、愛論述、愛歸納，所以我說她是個「總結者」。",
    "part2": "#img:2 \n我為什麼會跑出來參選？說來說去，還是318。 \n318反的不只是服貿，而是國會；立法院距離民意太遠了。整個社會表現出求變的趨勢與要求，而且充滿期望。 \n我也想過，民意求變，國會不變，有什麼用？能做什麼？ \n立法委員本來應該監督行政，但現在變成立法委員去搶行政資源。 \n我們在NGO倡議、鼓吹司法改革，參與社運，心裡頭就是有想做點什麼的感覺。但這一切都擋在立法院外，只有走進去才能改變。有能力有機會就該試試看。 \n我不怕選舉，拋頭露面的事，我都能做。 \n去年（2014）我在尤美女的同志婚姻公聽會上發表了一段話，范雲聽了，她認為我講話有條理，能夠說服別人，說我適合選舉。 \n我想一想，也是花了三四個月，後來下定決心要參選是想說，頂多就是改變了原來平順的生活，沒什麼了不起。 \n我能做什麼，能讓被綁票的國會改變，更重要 。 \n318是觸媒。我是律師，我的工作是協助個案，人權、性別、移民，讓我深深了解，國會結構不改變，法律不完備，始終影響著弱勢朋友 。 \n我進入國會，要做的第一件事就是打破黨意綁架民意的結構。 \n在選區裡，很多人跟我講，立委不能幹太多屆，因為幹越久，就被利益綁住了。 \n弄得立委整天罵來罵去，正事不幹，從沒具體的政策，也沒有實踐的意志。而真正做事的立委，能見度低，一點點成績都給鬧劇遮住了。 　\n我們年輕人進了國會，改變國會與人民的距離。 \n同性婚姻，民調顯示社會能夠接受，並且同意，但就給幾個教派擋在那裡，這只有信仰問題嗎？更多的是利益糾纏。 \n這種現象，當然要改變，否則我們永遠不會進步。由此可見，迴避利益是多麼的重要。 \n我由於父親的關係，更得以身作則，展現立法委員在審法案與表決時利益迴避的重要性，有關光電產業、高科技法案，我都得迴避，連票都不投。 \n其次，要盡到全面監督的責任。 \n我們看到現在的國會，法案放水，審查馬虎，國民黨這樣，民進黨也這樣。 \n就拿這一屆大法官人選來說，這個提名名單，我們法律界的人看起來，全是莫名其妙的人。但是，在立法院審查時，對每個大法官提名人花的時間不到一小時，草率到了極點。 \n西方先進國家對大法官的審查，重視、謹慎的態度，太慎重了，因為大法官是國家人權最後一道防線。我的國會，我們的立委，卻不重視大法官提名人過去當法官、當律師時對人權的作為，實在可笑。 \n立委對自己的職責不認真。我們社會對司法泠感、不信任，這其實很矛盾，不信任就該改革，而不是不理。 \n我們一定得扭轉這種態度，司法好好改革，滿足人民期待。 \n社會需要分工，國會也一樣，所以，立法院裡才會有不同的委員會，以我的專業，會想進司法法制委員會，把我最擅長的事做好。 \n選舉很難，我們社民黨缺錢缺人缺技巧，操盤談都談不上。我運氣好，算是敗部復活兩次，十月份梁文傑確定不選後，還傳訊息給我說，「我脫身了，你加油。」目前，選區裡沒有衛冕者，這是對我比較有利的部分。 \n但是，我律師的本質，不打高空，不會輕易答應做不到的事。 \n有位法界老前輩說，從律師跨進政治，有個很清楚的自我觀察點，如果將來不可能實現的事，還能說的出口，那就不是律師，是政客了。 \n我寧可保持律師本色，不輕易承諾；我也把立委和議員的角色區分得很清楚。中央和地方的關係，要連繫而不是跨越；中央注重通盤政策，地方注重在地服務，各盡職責，互相合作。 \n我想要漸進地讓選民知道立委和市議員的分工有什麼不同。譬如，變電箱的問題，去找市議員，法規的去找立委。另一方面，我也要讓選民知道，有哪些大家去找立法委員的事，其實是應該找律師。 \n我們社民黨這次候選人的「質」，被所有人稱讚，陣容整齊，學經歷均佳；過去在台灣社會做的事，遠遠超過現任立委。 \n這是我最有信心的地方。",
    "part3": "\n #img:3 \n李晏榕直爽的性格，講話經常不修飾很直白。她想為社會做點事，她覺得國會應該有點改變，她查覺，社會有這樣的期待。於是，范雲推一把，她就站出來了，「拋頭露面的事，我沒問題。」 \n過去她以律師為業，關心婚姻、家庭、性侵等人權問題，參與社會議題。 \n忙歸忙，但這一切不會影響她平順的生活。選舉就不一樣。 \n「光是形象的細節，什麼造型，律師、學生？穿什麼顏色的衣服？」她頭都昏了，「還是穿自己吧。」所以，有人説她百變。 　\n李晏榕是現代女性，講究獨立，不麻煩別人。 \n她發現「選舉一直在麻煩別人」。 \n以她律師的嚴謹訓練，做不到的事，沒法出口，「做不到還能隨口答應，那就是政客了。我不是政客。」 \n她就是要以這樣的態度走進立法院，推動人權社福，幫大家做自己的主人，活得有尊嚴。", 
    "fanspage": "http://www.facebook.com/sdpyenjonglee",
    "donate_link": "https://sdparty.tw/candidates/4/donate",
    "time": "2015/12/30 08:14",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 0
    
  },
  {
    "wait":false,
    "name":"李根政",
    "party":"greensdparty",
    "tags":"不分區",
    "index":15,
    "id":"leekc2016",
    "title":"李根政：原則與溫暖",
    "subtitle": "2016 年我們能拿到多少選票，就是看過去二十年超越藍綠，公民自主的選票有多少。",
    "part1": "\n\n 李根政也是我在寫《如果台灣的四周是海洋》的過程裡認識的。 \n 長期以來，他是地球公民基金會的創辦人、執行長，近來又兼任綠黨的共同召集人。所不論是有關台灣生態的問題，還是有關國會改革的議題，我都請教了很多。 \n 在那之前，我也知道政黨人物經常換了位置就換腦袋，不論藍綠執政，都會出現一些類似的、反覆的問題。但是聽李根政的說明，看到一些很實際的例子，近乎諷刺劇的效果。 \n 李根政特別從綠黨看環保的角度，指出國會必須讓兩黨不過半的理由，尤其讓我印象深刻。 \n 他認為，雖然經歷了兩次政黨輪替，並且國、民兩黨在人權和女性議題上有所不同，但是這兩個黨在經濟上都是向財團靠攏的開發主義。 \n 「二○○○到二○○八，立法院朝小野大，民進黨有建設性的提案，國民黨全擋。」李根政這麼告訴我，「另一方面，一九九五年國民黨規劃的湖山水庫爭議很大，可民進黨上台後還是通過興建，期間經環保團體不斷抗爭，還是蓋了。後來媒體報導主壩與副壩竟然有八十六公分的缺口。」 \n 二○○八年之後國民黨重新執政，國光石化鬧出很大風波。 \n但是李根政提醒：國光石化其實是民進黨執政時期所提出來的，只是被要求進入二階環評後，等到國民黨上台，又成了他們繼續強推的項目。 \n高屏大湖，有七百公頃，是台灣最好的毛豆種植區，而毛豆是台灣第二大農產品品項。但是隨著李根政回顧，可以看到民進黨和國民黨輪流上台，誰執政誰就破壞這個區域。 \n「民進黨游錫堃當行政院長提出新十大計畫，其中有四大人工湖，高屏大湖就是其一。所以二○○四到二○○八年，我們就透過高雄地區的國民黨立委擋預算。」李根政說，「到國民黨上台，他們還是編列預算要建高屏大湖。我們繼續抗爭，好不容易藉由環評在前年把此案退回經濟部。」 \n李根政也特別指出：這兩個黨不論哪一個執政，在公共政策的民主參與上都很落後，都不給人民「社區知情權」。 \n「政府雖然有『資訊公開法』，但總是以種種方法阻攔，不讓利害關係人知道，不做主動、積極的告知。」李根政說。 \n「所以，要讓兩黨不過半，要讓進步的第三力量出現！」他這麼說。 \n社會運動都強調理想與純粹。李根政主持地球公民基金會，更因為絕不向公部門申請任何專案計畫等補助，財源都是向公眾募款，維持自主獨立而聞名。 \n但是和李根政談話，他說話卻是不急不徐，溫和平靜，聽不出任何激情的味道。 \n我很好奇。 \n有一天去綠黨在台北辦公室，看到他寫的一幅字，看得出他在書法上下了功夫。後來又得知他曾經是國小美術老師，算是比較可以想像是為什麼了。 \n十一月底，我訪問社民黨的王寶萱之前的一個訪問，是補充訪問李根政的。也因此，當王寶萱跟我說，她之決定從政的一個關鍵在於李根政跟她說的一句話，特別讓我會心一笑。 \n王寶萱說：她之前把社運和政治劃分得很清楚。所以她有段時間一直在猶豫，她一向做的是社運，現在跳進政治是否適當？ \n後來有一次聽李根政說：如果從政可以把資源和人脈回饋給社運，那就有意義。這樣她消除了心裡的矛盾。 \n我也記得，曾經主持太陽花學運退場晚會的曾柏瑜，在沉思許久之後選擇加入綠黨，她說的理由是：重視人的政治，才是她嚮往的，而綠黨讓她感覺到對人很「溫暖」。 \n這些都和李根政有關吧。",
    "part2": "#img:2 \n解嚴後這近三十年時間，台灣公民社會成長的速度儘管很緩慢，但是畢竟越來越成形了。 \n318 ，就不只是學運本身的力量，而有台灣歷來累積的各種社會運動力量在支持。 \n因此，學運之後、1129之後，就有兩個課題，第一，這些社運力量如何持續，如何進入一個新的階段； 第二，整體而言，台灣支撐公民社會的力量還是很弱，雖然各個社運團體以小博大的力量很強，但是社會上很多人總覺得社運是個過渡性或志工的事。 \n所以，接下來不論誰執政，我們還是要持續壯大公民社會的力量。 \n另外，必需讓二、三十年累積的進步社會力，形成一股政治力量，而最好方法，就是我們自己參與選舉。 \n不要再說「政治很髒」這種話，否則就只有讓國民黨和民進黨繼續搞髒了。 \n而參與社會運動的人實際參政，有多重意義與好處。 \n第一，兩者可以相輔相成。我理想中的參政可以把更多的資源和人脈回饋給社運，使社運力量壯大。而社運力量壯大，可以蘊育更多人才將來參政。 \n第二，社運人士會堅持理想，我們可以實踐理想的參政如何進行，持續檢討和修正。 \n我們不論是徵召還是自我推薦產生的候選人，都要簽政治代理人公約。 \n以往民選公職一旦當選成了新的統治階層，領高額助理費用、享受政治獻金，大家都不知道他們在做什麼，形成「主人在挑公僕，惡僕在欺主」的情況，政治代理人公約則確立候選人與選民的關係。 \n代理人公約裡除了要求競選費用公開透明之外，問政紀錄也要在網上公開，當選後的政策和政見更不得任意改變。 \n而談到參選，我們看到台灣今天政治最迫切的問題就是不公平的選制，選舉保證金制的荒謬。 \n瑞典的一個機構做過 173國的研究，大部份國家是用公民連署，只有二十個國家需要交保證金或登記費。 \n而台灣是其中最貴的。英國國會議員的選舉保證金只要台幣兩萬五千元，而台灣不論區域或不分區候選人，一個人就要20萬元。又因為你要提不分區候選人，必須先提十席區域候選人。所以，假設一個政黨要提十個區域加三個不分區候選人，就得交260萬元的保證金。 \n這樣的保證金，對已經有基礎的大黨，或是有財力支持的黨不成問題，但是對一些以理念為主的新生政黨而言，就造成極高的門檻。 \n這種把保證金掛在前頭的選舉制度，表示我們選擇政治人才的時候，第一個考慮點竟然就是他有沒有錢，這根本就阻礙平民參政。 \n而這種選舉制度，也會從制度上讓國家往金權政治傾斜。而這種不公平的選舉遊戲規則的受益者，是握有權力的兩大黨。 \n所以不可能指望他們來改變不公平遊戲規則。我們進國會，這是要改革的重點之一。 \n我們要推公費選舉，並且選舉活動要儘可能公平化，公平選舉，所以我們要催生政黨法。一部好的政黨法，才能制定公平的政黨政治的遊戲規則，建立公平的選舉制度。 \n只有當公平的政黨政治的遊戲規則建立，參政的門檻降低之後，新的政黨、新的政治人才才有可能登場。 \n而我個人進入立法院希望特別關注的，有三點。 \n一是國土規劃。 \n二是空污影響的生態。 \n我們經濟發展的政策，沒有導向綠色經濟，從稅制就是如此。不但沒有能源稅，我們還可以看到從促產條例，到產創條例的不合理。促產條例裡竟然包括了對台塑的優惠，產創條例中竟然包括了對從中國回來的電鍍業者的優惠。 \n三是如何讓台灣和農工相關的中小企業得以永續性的發展。 \n所以我會持續關注服貿、貨貿等議題，不讓台灣農業受到進一步傷害。 現在我們競選的困難點有兩個。 \n一是資源不足，一是媒體的報導不足。 \n看資源，我們綠社盟在高雄只能有臨街一個店面大小的競選服務處。但是看民進黨，光是管碧玲就有五個店面加一塊空地再加三面電視牆。 \n看宣傳，我們的年輕人都很努力地在選，社會支持度在上升，但是相對於兩黨，媒體曝光也不成比例。但我們繼續奮鬥，利用街頭短講、利用腳踏車掛旗子，利用一切機會辦活動，和選民直接對話。 \n而我們的機會，就是看到各種NGO和街頭上的人，對兩大黨的不滿意，希望有改變。很多事情都向財團傾斜，政府為所欲為，因此很多人都不願意再投給這兩個黨，希望有第三力量。 \n也有人問我們：你們人這麼少，就算進了國會能做什麼？ \n我的回答是：樹立標竿。 \n我們在政策主張上有清楚的價值，我們和進步的社會社群合作對話，不是他們的代言人，而是代理人。 \n 而2016年我們能拿到多少選票，就是看過去二十年超越藍綠，公民自主的選票有多少。",
    "part3": "\n #img:3 \n李根政是老師，是畫家，是書法家，《堅持─後勁反五輕的未竟之路》書中的毛筆字，全是他的墨寶。 \n藝術家會投入社運，他說，敏感。 \n「反核的藝文人士也很多啊。」他認為，經濟政策把台灣搞黑了，到處污染，而不得不挺身而出，盡一點力量。但因此每年一次的畫展停了，練字的時間也少了。藝術之路中斷，社運之路綿延了二十年。 \n為了選舉，李根政非常忙，雖然約好訪談，他很難坐下來慢慢說。 \n他提醒兩點，因為權力的不對等，高雄成了台灣的高污染地區，石化污染在高雄已經半世紀了，不能再繼續。但這不是地方政府能左右，所以綠黨必須走進立法院。 \n其次，他警告大台中的居民，高雄的污染，已經複製到台中；中部不允許繼續高度開發，這幾天台中空氣之糟，大家應該有所警惕。 \n李根政接下綠黨共同召集人兩年，這次立委選舉候選人名單，讓他非常興奮。 \n「大家願意站出來了，沒有比這個更好的事。」 \n進步的社會力必需形成一股新的政治力，兩黨的政治壟斷，小黨的政治瓶頸，也得打破。 \n「站出來因為我們在乎。」李根政說，綠社盟在乎台灣，在乎環保，在乎大家。「你也在乎，就把政黨票投給綠社盟。」", 
    "fanspage": "https://www.facebook.com/leekc2016/",
    "donate_link": "http://www.greenparty.org.tw/civicrm/contribute/transact?reset=1&id=4",
    "donate_name":"綠黨",
    "time": "2015/12/30 10:14",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 0
    
  },
  {
    "wait":false,
    "name":"黃國昌",
    "party":"newpowerparty",
    "tags":"新北市第12選區,金山區,萬里區,汐止區,平溪區,瑞芳區,雙溪區,貢寮區",
    "index":16,
    "id":"kcfor2016",
    "title":"黃國昌：策略與衝鋒",
    "subtitle": "讓我們在立法院裡多堅持一點，讓理想和現實之間的平衡點，總是能往理想的方向多移動幾吋，就可以使台灣更進步一些。",
    "part1": "\n這一次訪問的立委候選人裡，黃國昌是我認識最久的兩人之一。 \n我是在2013年夏天反黑箱服貿初起時認識他，之後就並肩作戰。 \n我辭國策顧問信在發表之前，唯一討論過的人是國昌。其後幾篇我比較重要的文章也是。他總是可以在很短的時間裡就做出關鍵的回應。 \n馬王之爭後的半年時間裡，我和黃國昌（還有賴中強）更曾持續保持對反黑箱服貿的延長戰討論。直到張慶忠三十秒事件、太陽花學運爆發。 \n所以國昌也在比較早的時間就問過我對他參選立委的意見。後來他在參選的記者會上，也說受我《如果台灣的四周是海洋》有一定的影響。 \n因此我知道從太陽花學運，到這次參選立委，其實他最早都是想從旁協助，而不是自己站到台前的態度。 \n只是他的明星氣質終究還是比學者氣質更受人注目，因而兩次都不免在情勢的推波助瀾之下，最終親自披掛上陣，登上舞台的中央。 \n在這個過程裡，我看過他在中研院穩定的學術生活和不可預測的政治波濤之間的抉擇之難，也可以體會他最終選擇投入政治所需要的勇氣和決心。 \n時代力量和社民黨畢竟沒能整合成功，各走自己的路。 \n社運和政治，有根本的理想與務實之不同。因此參加社運的人一旦投身政治，也會有更多傾向於理想還是更多傾向於務實的不同路線。 \n黃國昌及他擔任黨主席的時代力量，顯然是更傾向於務實。他們更相信：盡全力先進國會，進了國會再來發揮自己的影響力。 \n也因為這樣，在選舉過程裡，時代力量並不介意與民進黨在一些地方走得比較近。 \n也因為這樣，有些人看到時代力量與民進黨的諸多協調，還有洪慈庸的競選主任由林佳龍來擔任、黃國昌有蔡英文來站台這些事，擔心時代力量已經形同民進黨的側翼。 \n有 一天，我問一位民進黨大老的看法。他笑起來，說了一句大意如此的話：「他們是何等自負，怎麼可能甘願當民進黨的側翼。」 \n我是從另個角度看的。 \n以我和黃國昌交往中對他的認識，我看到他務實的一面，但是也看到他對理想的堅持有其先行的一面。 \n2014年3月10 日，當引爆太陽花的張慶忠事件還沒爆發時，我發表一篇文章，主張國會在逐條審查服貿協議之前，應該先通過兩岸人民協議監督條例。當時，且不說國民黨，連民進黨都不重視這件事情的時候，甚至連我自己在發表之後都曾擔心是否陳義過高，黃國昌是唯一始終支持，並和我討論該如何表達，如何發揮其作用的人。 \n我把對黃國昌的訪問，留到最後一天的幾個人裡頭。 \n之前，我們有好一陣子沒有一段時間比較完整的談話。那天我去內湖，找了他一個空檔，看他一面講話，一面狼吞虎嚥地吃完飯 ，再趕去下一個行程。 \n而聽著他陳述自己的理念，雖然有一些我之前就聽過，但還是不禁升起一個感觸：選舉的熔爐真是一個高熱高壓，有人一進去就要灰飛煙滅，有人則會升級轉型。 \n黃國昌在舞台上、鎂光燈前，講話就熱情四射，私下說話也是。 \n所以那天談到他相信的事情的時候，聲音也像過去一樣，不時會突然拉高。 \n這場選舉對黃國昌的鍛造過程，對時代力量如何結合理想與務實的鍛造過程，都已經啟動。 　\n以往那個銳利的策略規劃者，在實戰中吹起衝鋒號角了。",
    "part2": "#img:2 \n這是個超級大選區，有七個區，五百七十二平方公里，佔新北市將近三分之一。 \n七個區裡，汐止有一部份地區都市化，都市化的原因是，一些人在台北買不起房子就搬來這裡。而其他六區，大多老舊、人口也老化。 \n傳統上，國民黨在這個選區有很大的優勢，有農會、漁會，民眾服務社、婦女會等。 \n所以這是國民黨從沒輸過的一個區。 \n當初很多人反對我來這裡參選，說我是都會人，沒有組織，而李慶華八連莊，基層動員強。 \n我這個選區和台北一些藍大於綠的選區還不同。在台北可以用空戰，在這裡只能地面戰。由於傳統，人與人的連結很重要。 \n但是我還是決定在這裡選。因為兩個理由： \n第一，這是我的家鄉。我是汐止人，家族從日治時期開始就在汐止落地生根。 \n第二，我要打破國民黨在這裡以僵化的形態，使整個地方也都僵化的僵局。而這也和國會改革有關。否則，國民黨只會覺得，不管我做得多爛，只要到時候我能動員人就可以。 \n所以現在我花大量的時間與選民接觸。而我覺得這有雙重意義。 \n第一，讓選民知道我。 \n第二，我也透過這些接觸，對政治有更深一層的認識和體會。 \n以前，我比較多談國家大政；現在，我是看到日常生活的庶民生活需要，他們素朴的希望。他們那些看來很庸俗的活動，都是選民最真實的需要。 \n而我善長做的，是如何提出系統化的地方解決方案，回應他們的需求。 \n他們的需求是什麼？都很實際。 \n舉兩個例子。一，實質的薪水下跌，日子不好過。二，每天上下班的塞車之苦。 \n對塞車之苦，我有切身感受。為了避開塞車的問題，我自己就是每天六點就要出門，晚上回家則要越晚越好。這裡的人的生命，真是浪費在車陣之中。 \n也因為如此，我對朱立倫在2010年縣市長選舉時開的捷運三環三線的支票，特別有感受。其中汐止民生線，一直不見動靜。到2014年六都選舉的時候，朱立倫花了1,100萬元把馬路上一些樹移走，說是要動工了。 \n但事實上，台北市捷運局的綜合規劃報告根本還沒提出。 \n捷運在動工之前要有個流程，先得由台北捷運局提出綜合規劃報告，台北市政府通過了再到行政院，再進行都市計劃變更，再進行土地徵收。 \n到1129後，台北市捷運局終於提出綜合規劃報告給台北市長郝龍斌，結果當初和朱立倫一起風光動工的郝龍斌，竟然退回規劃報告，拒絕提交行政院核定，所以不僅當初的動工是騙人的，更是選輸翻臉。 \n過去，政治人物總是在競選時期大開政治支票，選完就放一邊成為芭樂票。上述就是一個例子。 \n但就算你跳票，也應該讓民眾知道事實的真相，誠實面對。而不是像朱立倫現在這樣，把皮球踢來踢去。 \n對李慶華的表現，不願意談什麼。選民有客觀的評價。選民自然會有自己的評價。 \n現在，我對自己的選情，是樂觀的審慎。主要關心兩件事： \n第一，是國民黨的黨產。擔心他們在偏鄉地區買票的可能。 \n第二，是朱立倫的行政中立與否，對里長的操控有多少。 \n重陽節，我去一個區公所的活動，進不去。而李慶華可以進去，還可以上台講話。但我就等，在外頭等兩三個小時，等他們出來，再發放我的文宣政見。 \n #img:3 \n我最感振奮的，就是看到有人說他們長期是國民黨的支持者，但這一次就是要來投我。 \n所以，我們需要改變，我的家鄉汐止也需要改變。 \n至於時代力量的全黨的部份，我們有四名區域立委候選人。選區域立委，我們的邏輯就是要選就不僅僅是單純宣揚理念，而是要選贏進入國會。所以我們不避諱要和民進黨協調。 \n又因為政黨要提名不分區立委必須至少有十名區域立委候人，所以多推出八名「任務型候選人」。這些「任務型候選人」為了不給同區其他友黨候選人造成競選壓力，所以都不進行個人的競選活動，只爭取政黨票。 時代力量的立委候選人，都採取同一策略： \n1. 以達成立法院國民黨不過半為目標。 \n2. 建立承載進步價值的新生代本土政黨。 兩大黨設定的競選門檻太高。時代力量做為新的政黨，現在的努力已經看到初步成果。 \n我自己預期的目標，是得票率超過百分之十，區域加不分區立委，總體希望有六到八席。這樣，未來我們就可以在國會發揮關鍵力量。 \n進了國會，我們要做的事有幾點： \n第一，我們要有專業、透明的新國會。 \n我們要推動改革的時候，不會是喊口號。 和憲政民主改革有關的，我們的重點有「兩岸人民協議監督條例」、「公民投票法」、「立法院職權行使法」、「公職人員選罷法」。這些，可以先修法改的就先修法，要等修憲才可以改的就等修憲。 國會改革裡，黨團協商是個重點。 \n最近，突然王金平和柯建銘都談國會改革，但是兩人都避談改革黨團協商的問題。只是國民黨這些多年都抗拒國會改革，選舉到了才突然說要推動改革，這根本是在騙選票。 第二，是年金改革。 \n第三，是租稅改革。 \n在這兩點上，我們都強調要兼顧世代正義、分配正義、財政永續。所以主張採務實、穩健的改革。舉例，年金改革就不會一次到位。 總之，我們會倡導議題，也會跟隨民意調整速度。譬如，兩岸人民協議監督條例，在318之前民進黨是不理的。但318之後，民進黨全體立委，包括黨團全體都同意。 未來，蔡英文要做的事，如果理念符合，我們會支持。如果他們濫用行政權力，我們就理性監督。 \n我希望大家能讓我們進立法院，讓我們在立法院裡多堅持一點，讓理想和現實之間的平衡點總是能往理想移動幾吋，這樣就可以使台灣更進步一些。",
    "part3": "\n黃國昌與范雲，這兩位第三勢力兩黨的黨主席，在理念上，有共同的目標；在選戰中，也有共同的體會。 \n他們唯一不同的是，黃國昌吃得多，蒜泥白肉飯+咖啡，後來又跑到櫃台拿了一包餅乾。 \n「我在趕場，馬上要去瑞芳，選區。」黃國昌急匆匆的三口兩口把飯吃完，看得我目瞪口呆。他講話依舊高昂快速，熱情撲面而來。 \n這次參選，他也由雲端落入凡塵。他一改他戰神的位置，選舉不只是殺伐，還要聆聽。跑了選區一大圈，他說，他真正領悟了，政治就是要滿足人民生活上的需求。縱然這種生活上的需求是很小很瑣碎，但卻是大家共同的需求，就非同小可。 \n黃國昌的腦袋不一樣，他不會一個個去解決個案，這樣沒完沒了，問題還是存在，但他會把共同的個案變為政策；他說，訴求後面要跟著法案，才叫務實。 \n這就關係著國會結構的改變。他看不起建設支票，他看不起虛應的承諾，他說，國會要改變，用真誠的態度取代庸俗的空話，才能改革國會，才能落實政策，徹底執行。不然就像三環三線、社會住宅一樣，全成了泡沫。 \n真誠是黃國昌的特色。他說，2016，國會改變，才能改革。「我們多堅持一點，多往理想移動，國會就有了存在的意義。」壯哉斯言。", 
    "fanspage": "https://www.facebook.com/kcfor2016/",
    "donate_link": "https://donate.pay2go.com/KC2016/facebook",
    "time": "2015/12/30 12:49",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3,
        "desc":"攝/黃謙賢"
      }
    ],
    "ogimg": 0
  },
  {
    "wait":true,
    "ignore":true,
    "name":"邱顯智",
    "party":"newpowerparty",
    "tags":"新竹市",
    "index":17,
    "id":"LawyerHandyChiu",
    "title":"邱顯智：為弱勢者燃燒",
    "subtitle": "我選擇幫助弱勢者的戰場。我看過太多社會底層的弱勢者，他們的困境、心聲、訴求完全無法在現行的代議制度中被反映，被重視。",
    "part1": " \n如果要我在這次立委選戰裡挑一個戲劇性最高，最值得觀察的選區，那就是邱顯智所在的新竹市。 \n因為時代力量的邱顯智，挑戰的是民進黨的柯建銘。 \n這件事情有三重意義： \n第一，這也是一場典型的小蝦米挑戰大鯨魚戲碼。但是主角變了。 \n在這個選區，新生而資源單薄的政治力量所要挑戰的，不再是傳統壟斷資源的國民黨，而是即將執政，資源大爆發的民進黨 。 \n第二，因為時代力量在一些選區和民進黨在資源和人力有密切合作，所以一直有人質疑時代力量是民進黨的「側翼」。 \n邱顯智在新竹是否決心挑戰柯建銘、如何挑戰柯建銘，成了時代力量如何區隔與民進黨不同，證實自我主體性的試金石。 \n邱顯智這把戰旗吹起的衝鋒號角到底有多麼嘹亮，眾所注目。 \n而民進黨的國會龍頭柯建銘在這個選區，不論就面子或裡子，都有輸不起的壓力，正在舉全黨之力，動員壓倒性的資源和人脈火力，要擊潰這支想要在最敏感地帶攻上灘頭堡的新生力量。 \n第三，國民黨在這次大選的一連串作為和表現，勢必難以再像過往，使他們傳統的支持者「含淚支持」。 \n新竹市這個有四十六個眷村的選區，過去國民黨佔60%支持的選區，到幾個月前他們的候選人還可以維持40%的支持度，但是在王如玄的軍宅案事件爆發後，跌到20%。 \n這麼多對國民黨投不下去的票，到底會就此成為廢票？還是會看到律師出身的邱顯智，從兩年前開始，就因為梨山老兵被政府收回租地而無處可歸，幫這些老兵跟林務局打官司，屢敗屢戰的熱情，願意改個方向支持這個年輕人，因而改變戰局？ \n我和邱顯智只見過兩面。 \n第一次，是今年十月底，我第一次去他競選服務處訪問他。 \n第二次，是十二月，我去交大演講之後，臨時順道去看看他。 \n兩次的印象大不相同。 \n第一次，是早上，是個晴天。 \n當時許多民調都顯示，柯建銘遭到這個年輕人挑戰的巨大壓力。一面很快地吞著早餐，一面跟我說明情況的邱顯智，神情輕鬆。 \n他跟我解釋，雖然民進黨傳統在這個選區有40%的支持度，雖然柯建銘個人在立法院已經呼風喚雨二十多年，擁有深厚的各方人脈，但是「喬事之王」、「密室協商」的標籤也成為他的包袱，他個人的支持度反而遠遠落後於民進黨的支持度，只有20幾%， 形成和邱顯智當時18%的拉鋸戰。 邱顯智當時提起一個路口的競選看板廣告。柯建銘的大到和邱顯智的形成懸殊對比。但是邱顯智仍然輕鬆笑談，談支持他的律師團，談他的競選團隊，談志工裡有七十幾歲的海外黑名單上的人，談在竹科工作的工程師下班後還來幫他掃街。 \n當時我問他，因為柯建銘是不可能退的，所以如果他不接受協調，繼續堅持選，不擔心和柯建銘相爭，被國民黨候選人漁翁得利嗎？邱顯智很有信心地說不會。 \n因為從1129大選新竹市的結果就可以看得出，林智堅即使有蔡仁堅的參選，仍然可以擊敗國民黨事前民調大幅領先的對手。 \n「我期待和柯建銘辯論。」邱顯智說。「我最好的機會點，就是新竹市民年輕，年輕的父母希望改變。」 \n第二次見他，是在晚上，下雨。 \n他從樓上下來的時候，經過一天忙碌的奔波，他講話的聲音不像上次那麼高，但是更結實。 \n在那前一天，王如玄開過記者會說明她的十二筆軍宅交易；在那前幾個小時，眷村促進會去按鈴控告王如玄，因為取得軍宅有可能涉及偽造文書或其他刑事責任，要撤銷她的律師資格。我們從這件事聊到各地國民黨選情的嚴重受挫。 \n「國民黨在新竹市的支持度，從傳統的60%，降到前兩個月我告訴你的40%，到這兩個星期，已經跌到不到20%了。」邱顯智說。「現在應該沒有那個漁翁得利的問題了。經歷過軍宅案之後，國民黨的立委候選人已經沒機會了。」 \n邱顯智看自己的支持度，來到了二十幾%，超越了國民黨的候選人，終於形成和柯建銘對決之局。但是他也看到柯建銘現在的支持度上升到接近30% ，雖然仍然不如民進黨本身， 但是比兩個月前好。 \n我問他是怎麼發生的。 \n「他們的資源戰發揮力量。」他簡單地說。 \n和兩個月前不同，邱顯智這次談起柯建銘的廣告看板比他大那麼多，語氣嚴肅得多：「他現在是每個路口，四個街角每個街角都有那麼大的看板，全新竹市有兩百多個大看板。」 \n而邱顯智，小小的看板只有二十幾個。算看板面積的話，更只有柯建銘的幾分之幾。 \n邱顯智也算給我聽：柯建銘共發動了十三波無址投遞的廣告派送，他只做得起一次；至於媒體上的置入性行銷，當然就不必提。 我問他接下來怎麼打。 「我還是相信第三力量在台灣發展的空間就在新竹。」他說。 \n邱顯智認為，現在的年輕人已經是天然獨。「台灣今天真正的議題，不在統獨之爭，而在階級之爭。」 \n邱顯智說，「 除了年輕人渴望改變，那些弱勢、那些勞工、那些老榮民，誰來代表他們？誰來照顧他們？國民黨固然不會 ，民進黨會部會? 我不知道，但第三勢力應該扮演這個角色。」 \n我想起前頭他談王如玄事件的時候，提過他曾經為梨山老兵被收回租地而無處可歸，跟政府打官司的事，就問他這是怎麼個經過。 \n於是他跟我說了一個梨山老兵的故事。 \n那天下雨的晚上很陰冷，容易讓人低沉。但是講那個故事的邱顯智，卻讓我看到連上一次見他的時候都沒看到的熱情。 \n真的是燃燒的熱情。",
    "part2": "#img:2 \n兩年前，我會接梨山老兵的案子，是因為有一位榮民的晚輩親戚看我幫關廠工人打官司，所以就想到也許我可以幫他們，就來找我。我聽了之後，也就決定接了。 \n梨山老兵的事情是這樣的。 \n五十年前，蔣經國靠一批屆齡退伍的軍人打通中部橫貫公路。 \n打通後，國民黨政府擔心大量的退伍老兵進入城市會產生事端，就用了個「就地安置」的政策。由林務局在梨山找地來「租」給這些老兵，再由退輔會來移轉些種植高冷蔬菜的技術，讓他們在梨山住下來。 \n這些老榮民相信這是政府對他們的「德政」，完全沒想到這些「租地」每九年續租一次的契約，有一天會生變。 \n十多年前，林務局開始就以國有地要收回的理由，不跟這些老榮民續租，要他們拆房還地。這些老兵，蓽路藍縷，有的結婚生子，好不容易有個家，這下子要怎麼辦？ \n有的始終孤身 ，不願意被送進台中的養老院，就寧可去梨山其他單身同僚那裡擠，但最後連那裡也還是不免被拆。 我第一次被人開車開了七個小時進梨山，見到那些遠從湖南、山東等地漂流到台灣，一輩子從沒見過律師，操著濃重鄉音的老兵，唯一比較有把握聽得懂的，是他們說的一句「不知道國家為什麼要這樣對我。」 \n我幫他們打這個官司的根據，和我幫關廠工人打官司的根據是一樣的。那就是：政府不應該把實質上是公法上的給付，混淆為一般民事的消費借貸。 \n關廠工人案，是因為當時那些企業老闆落跑，失業工人要臥軌，所以政府為了免除社會問題，要代替那些落跑老闆支付一些資遣費和退休金，但又因為政府沒有立場做這種支付，所以就改用借貸契約的形式把錢給了工人。 \n但是十五年後，政府反悔，要大家還錢，王如玄當勞委會主委任內，不惜花兩千萬聘八十多位律師來告這些關廠工人。 \n我跟關廠工人案的義務律師團打那個官司的時候，就是主張當初的借貸契約，不是一般的民間消費借貸契約，是政府實質的社會補償給付，不能事後再要求還款。 \n所以我幫梨山老兵打他們的官司，也是如此主張。 \n政府當初在梨山「租地」給他們，根本就是本來要給他們的退休金的替代品，以便讓他們有個棲身之處。 \n所以那是一種「公法給付」，是一種退休金的替代，而不是一般民法上的租賃關係，不能在幾十年後要求他們還地。 何況，梨山在兩蔣時期也是一個看板。攤開歷史的長河，看這麼多老兵被國民黨帶著大江大海地漂流到這裡，被榨乾最後價值不說，最後再如此始亂終棄，說不過去。 \n而我幫他們提的要求也很卑微：就讓他們在原地住到往生，在原地可以渡過他的晚年生活。 然而，儘管要求如此卑微，儘管我幫關廠工人的官司打贏， 但是在梨山老兵的案子上，我打了五、六件，都打輸了，非常挫折。 \n所以我說：台灣今天真正的議題，在階級之爭。在那些弱勢、那些勞工、那些老榮民，需要有人為他們發聲。 \n國民黨做不到這些事，民進黨會不會? 我不知道，但第三勢力應該來做這些事。 \n而台灣這個多元社會裡，太多戰場，我就是決定選擇幫助這些比較弱勢者的戰場。 \n也正因為如此，「奪回人民的立法院」，是我參選以來最堅定的信念。 \n我會有這樣的信念，是因為我從德國回來之後，實際參與的許多的運動，包括洪仲丘案，包括全國關廠工人案，包括像鄭性澤案等許多的冤錯案，包括梨山老兵案，我看過太多社會底層的弱勢者，他們的困境、心聲、訴求完全無法在現行的代議制度中被反映，被重視。 \n之所以會有去年的三一八事件，之所以會有太陽花運動，問題的癥結就在於我們的代議制度幾乎失去了代表人民的功能，純粹淪為政黨鬥爭的棋子。 \n明年的大選，可能是台灣有史以來，首次有非國民黨勢力在國會過半的歷史時刻。接下來四年也必將是啟動第三波國會改革、徹底翻修代議制度的最好時機。 \n在台灣民主發展的路程上，歷經解嚴、國會改選、總統直選、政權一再輪替，現在的國會改革是最後一哩路。 \n #img:3 \n然而當前台灣主要兩大政黨雖然都高喊「國會改革」，但是看王金平、柯建銘都在閃避長久以來為人詬病的黨團協商制度改革，我認為都無法回應當前台灣代議制度傾頹的困境。 \n有人說，國會改革比較遙遠。但事實上這最也容易讓人感受到比較有誠意，真心想推動一些改革。 \n我的對手們資源如此豐富，我們選戰打得當然很辛苦，但我知其不可為而為之，不是因為看到希望而堅持，而是因為堅持而看到希望。 \n現在是行政大於國會，國會大於人民，而國會改革後的未來，應該是人民大於國會，國會大於行政。 這是一群年輕人的政治夢想。我們相信這就像是社會運動，要一而再，再而三地做，才能看到希望。　\n",
    "part3": "邱顯智很黑，皮膚，競選跑黑的；講話時，動作很大，很激情，真敢。 \n他挑戰民進黨在立法院中，最灰色的地帶，最灰色的人。 \n他說，這無關藍綠，有關未來──不只是現在的未來，也是下一代的未來。 \n他和他的朋友，夢想未來，也政治夢想。他們在社會中，各司其職，默默推動公平與正義，而他──邱顯智，所扮演的角色，便是立委候選人。 \n他對自己所扮演的角色有信心，正是因為未來。", 
    "fanspage": "https://www.facebook.com/LawyerHandyChiu/",
    "donate_link": "https://donate.pay2go.com/Handy2016/5519",
    "time": "2015/12/30 15:24",
    "photo": [
      {
        "index": 1
      },
      {
        "index": 2
      },
      {
        "index": 3
      }
    ],
    "ogimg": 0
  },
  {
    "wait":true,
    "ignore":true,
    "name":"楊智達",
    "party":"greensdparty",
    "tags":"台南市,第四選區,安平區,南區,東區",
    "index":18,
    "id":"zdayoung",
    "title":"楊智達：相信時間的人",    
    "subtitle": "我不只想這次選舉，還要想選後，如何和選民持續互動，認真紮根，讓民眾的理念跟上來。",
    "part1": "因為這幾年在紐約生活，所以看到紐約的上班族在單趟車程一個小時內都是短的，一個半小時很一般，兩個小時也有人接受。 \n 所以回頭比較一下有了高鐵之後的台灣，我就覺得：台灣這麼小的地方，根本就該當一個大都會來看，哪還分什麼南北，更不該有城鄉差距。 \n 大概有了這種心理準備，近一年來我來往台南、高雄就很頻繁。光最近一個半月，我就跑了三趟台南，三趟高雄。 \n 雖然跑的次數多，但是真正讓我看到南部另一種面貌的人，是楊智達。 \n 楊智達也是一個走在街上的大學生模樣的年輕人。但是和曾柏瑜一樣，他也是這次綠黨的立委候選人。 \n 「我比柏瑜大兩個月，所以是第二年輕的候選人。」 \n 他是台南人，大學在高雄讀文藻。現在在台南競選立委，但是仍每週往返高雄兼課教日文。總之，台南、高雄就是他的生活和工作圈。 \n 今天的南部，是所謂的「綠地」；長期以來，高雄、台南都有重要的民主活動紀錄。 \n 所以，在這裡，看一個打著「綠黨」旗號的年輕人，要在這裡做他說的「深耕民主」的事情，有一種詭異的對比感。 \n 但是楊智達的分析和結論，三言兩語就把他要如此行動的理由講清楚了。 \n 「民進黨籍候選人躺著選也會選上，所以比起關心議題、彰顯理念，他們可能更注重的是選民服務。」 \n 而他看到南部人對政治的參與，呈現三種世代三種不同的心態：「老人熱中，中年人保守，年輕人疏離。」 \n 又因為他自己今年也才二十三歲，所以聽他談南北年輕人的種種差異，以及年輕人特別的冷漠，感受也特別深刻。 \n 在談話過程裡，聽到他講自己小五的時候上過麥得機構的潛能開發班課程，就多問了他幾句。 \n 「可以說是一種沒打宗教旗號的日月明功。」 \n 智達說，每次上四、五天，他上過好幾次。他沒多談上那種特殊的課對自己心理有什麼影響，而只講了一句結語：「我因此開始注意所謂的『弱勢』。」 \n 這次參選的年輕人普遍都有資源不足的問題。但是楊智達應該有特別深刻的感受。 \n 到十一月中旬我見他的時候，他說總共只花了三十萬元。而為了節省經費，每一次來台北，他全都是搭最便宜的客運，盡可能把經費花在刀口上，留給文宣印製，盼能讓人讀了更加認識理念。 \n 可是談起選舉，智達卻又有另一種完全不同的樂觀和信心。 \n 他講去年（2014）高雄的市議員選舉，他們綠黨一位候選人花一百萬拿了近八千票，比民進黨另一位花上千萬的候選人只差二、三百票。 \n 他講自己知道要讓南部人一下子改變是不可能的。 \n 「也許要一二十年的時間，但，我是開始。」他說。 \n 楊智達知道他自己最大的資源：他的年輕。 \n 他是個相信時間的人。 \n",
    "part2": "#img:2 我是台南人，在東區出生、在安平當替代役、現在居住在南區，因為在高雄求學、工作了一段時間，也因此在高雄、台南都參與了綠黨的組織工作與社運倡議。 \n 台灣南部的政治情況，跟台北人的南部想像，完全不一樣。 \n 台南、高雄這一大塊民主聖地，太綠了。 \n 民進黨籍候選人躺著選也會選上，所以比起關心議題、彰顯理念，他們可能更注重的是選民服務。 \n 連最簡單的議題，譬如補正公投法、婚姻平權法案等，都不願意表態。也就是說，民主聖地越來越偏保守。 \n 也許是因為南部人比較純樸，也許是因為天高皇帝遠，所以生活中極少涉入政治議題的談論或社會運動的參與。可能自己家被徵收了，才驚覺該關心土地正義的議題。 \n 我發現這種狀況後，覺得不出來選不行，必須透過參選，實際投入政治，讓多元聲音發出來，做一些改變。 \n 但年輕人更冷漠。 \n 南部年輕人對政治的疏離，已經到可怕的地步；也許是因為南部的青年就業環境很差，使年輕人看不見未來，也不敢夢想什麼。 \n 台南啊，大家說好居住，好美食，好退休，就是不好工作。當然，現在不好找工作，是南北皆然。但是起碼北部的人不必到外地找工作。 \n 這幾年，台南移入人口多，拼觀光很成功，但是賺錢的大多不是在地人。再加上房價攀升，沒有人買得起房子，空屋率也飆漲。 \n 工作難找，起薪偏低，整體環境不好，又有中國因素，包括成長、工作、政治的不確定性太高。 \n 年輕人看不到未來，沒有聲音。好像被壓迫的抵抗力強了，其實是沒有意識去爭取自己的權利。 \n 看不到未來，不曉得想要什麼，甚至連生涯規劃都沒有。結婚生小孩買房子，想都不敢想。 \n 過去幾次選舉，我們掃街的時候，年輕人是最無感的一群，尤其冷飲店、服飾店的工讀生。 \n #img:3 \n 我們送文宣品，他們會露出怕怕的神色，然後微笑的呆在那裡。反而進了菜市場，長輩很熱情，對我們很有興趣，蠻意外的。 \n 318，大家以為青年力量崛起，年輕人有了新的政治想像，但在南部，我還是感到局限。 \n 有這種奮起的氛圍，只在幾所大學。那時我延畢先去服兵役，現在我在教書，技職校園裡仍然感受不到熱情，談論也少，和大家的想法明顯的有很大的落差。 \n 再說南部的教育──尤其是技職教育──也太不多元。好像講究實務又不是，很不現實。我文藻的同學雖然是五專技職體系，卻有九成繼續升學，念完了書再念。 \n 對於技職體系學生而言，參與社運的門檻很高。當然，去遊行走一走沒問題。但是想做一些事，策劃、執行，專業就不夠。性別、動保、核能這些議題，論述需要專業知識，又要兼顧政治正確，難度就很高了。 \n 講到同志的LGBT，恐怕沒幾人曉得意涵，甚至聽都沒聽說過。 \n 這是為什麼？學校裡少有社會學科系。從五專二技到研究所，幾乎沒有相關課程。學生無法接觸到現實面。 \n 在高雄的異議性社團，除了中山放狗社、高師學潮較積極參與行動之外，其他學校要發展相關社團多不容易。公共議題的資源有限，同學難找、老師難找、空間難找，借教室很不容易。學校相對保守，不鼓勵這種活動。 \n 社運對南部學生來說，很遙遠，全在凱道。因為交通的緣故，南部學生必須付出更大的時間成本、金錢成本，才能夠跟北部人有同等的發聲權。 \n 318算是例外，在成大廣場聚集了四、五千人，很難得，也影響到今年（2015）的反課綱，年輕人站出來了，也引起了注意。之前幾次零星的社運，沒有人潮，也沒讓人覺得是一回事。 \n 所以整體來說，南部的政治氣氛呈現的是：老人熱中，中年人保守，年輕人疏離。 \n 我當然知道這次選舉很困難。 \n 在南台灣要挑戰民進黨，是格外嚴峻的挑戰。 \n 但哪一次選舉是容易的？ \n 要很努力衝刺。這是一個開始，讓人相信有這個可能。 \n 我要翻轉舊體制和老結構，需要時間和選民對話。 \n 台南的民意代表，太注重選民服務，講好處、說情、關說這一類。我得改變選舉觀念，讓大家曉得得用好政見來篩選候選人，了解候選人的理念，而不是利益交換。 \n 政治與選民意識的關係，好像雞生蛋、蛋生雞。 \n 追根究柢，什麼樣的公民，就會選出什麼樣的政治代理人。我不只想這次選舉，還要想選後，如何和選民持續互動，認真紮根，讓民眾的理念跟上來。 \n 人民的選舉行為沒改變，理念沒改變，政治結構不會光是因為一個318而改變。 \n 我就是得透過參選，把邊緣議題、少數議題、弱勢議題，突顯出來，把一些不同的選擇呈現給大家。 \n 這對南部選民也許很突兀，但絕對必要。 \n 我也要讓選民知道，選舉不必花太多錢。 \n \n\n 上次選高雄市議員，我們綠黨候選人梁益誌，花一百萬拿了近八千票，和另一位花上千萬的候選人只差二、三百票。我們一樣去謝票，告訴大家，選舉不必有太多的利益考量。 \n 而這一次，從六月到現在（十一月中旬）我自己更是只花了三十萬元。 \n 綠黨錢少人少，但我們務實。 \n 我的競選總部是鐵道東移自救會的辦公室，感謝他們情義相挺讓我便宜租用；門口的燈箱，則是上次立委候選人留下來的。 \n 我們多用腦筋多跑腿，把文宣品設計得既實用又能宣傳政見。 \n 我追垃圾車、街頭宣講，還到學校送著色紙，讓小朋友塗看看，政治人物除了藍綠之外，還可以是什麼顏色。 \n 跑小學，是因為他們的家長比較年輕，所以設法透過小朋友把背後的政見傳達給父母。也辦南鐵沿線導遊，藉著解說，傳達理念。 \n 要讓南部人一下子改變，看政見選人，是不可能的。 \n 也許要一二十年的時間，但，我是開始。",
    "part3": "楊智達是綠社盟是第二年青的立委候選人，只比最年青的曾柏瑜大兩個月，1991年次。但他還是不服氣，「我是同志裡最年青的啦。」 \n這次參選，楊智達是明知不可為而為之，他的敵手是民進黨的林俊憲，實力相差懸殊。 \n他所謂的競選總部在鐵道旁，一間沒場面的老屋；因為人力不多，所以智達除了跑行程之外，還要包辦政治獻金登帳等麻煩的會計事務乃至於臉書專頁管理。 \n他還是要選，他說，南部是台灣的民主聖地，卻越來越保守。民進黨籍候選人躺著選也會選上，所以比起關心議題、彰顯理念，他們可能更注重的是選民服務。 \n有意思的是，南部的大人對政治很熱衷，也很八卦，他跑行程，在老市場裡很哈拉得開。但是，反而和年青人距離很遠。 \n他批判，南部保守的教育環境（技職體系尤是）讓青年人少有機會接觸社會現實，也較缺乏論述能力。 \n他認為，社會運動不只是遊行而已，還得論述理念，這個門檻很高。而南部有限的就業市場，則讓青年人不敢想望未來。 \n他選舉，是為了重燃民主聖地的熱情，用論述帶動風潮，讓青少年注視自己的未來。", 
    "fanspage": "https://www.facebook.com/zdayoung/",
    "donate_link": "http://www.greenparty.org.tw/civicrm/contribute/transact?reset=1&id=27",
    "time": "2015/12/30 19:24",
    "photo": [
      {
        "index": 3
      },
      {
        "index": 2
      },
      {
        "index": 1
      }
    ],
    "ogimg": 0

  }
]