[
  {
    "index": 9,
    "name": "王寶萱",
    "title": "王寶萱：聽我五分鐘",
    "subtitle": "現在我們要的，不只是重新分配，還要確認是由誰分配，如何分配得符合公平正義！",
    "part1": "\n 這次訪問的人裡，王寶萱是最後一位。 \n 那天中午，我們在見范雲的時候，已經在早上訪問了兩位。范雲之後，當天還有三位。工作量很大。所以在聽說桃園一位獨立參選人，剛新加了入綠社盟，又要多加一位訪問對象的時候，不禁倒吸口氣。 \n 我們緊急聯絡，得知她當晚剛好在台北有個活動，所以就約了她九點活動結束後，在永康街見。 \n 中間忙著訪問其他人的空檔，和我的工作夥伴陳季芳一起吃便當的時候，他倒是對王寶萱認識不少。 \n 「王寶萱是台大政治系的高材生，江宜樺的得意門生。可是318之後，她就割袍斷義了。」資深社會記者出身的陳季芳，講起人的故事本來就七情上面，講起這麼戲劇化的情節，當然更是。 \n 我上網查一下她的資料等。她說的一句話確實很銳利：「我發現，一個腦袋清楚的政治學者為禍，會比一個蠢蛋更大。」 \n 不過，比起她的銳利，這個女孩子確實有更多引人好奇的地方。她出身富裕家庭，讀了政治和經濟雙修學位之後去英國深造，受大埔事件的召喚而回國，過去兩年投入為桃園航空城的居民發聲，而為各方看重。 \n 看她之前還是獨立參選人身分時候的照片，有時代力量、綠黨、社民黨各方要角前來鼓勵，顯然是大家都想爭取的盟友。這中間的故事是什麼？ \n 那天晚上王寶萱到得稍晚了一點。而等我們談完出來，已經是快十一點半了。但那兩個小時的談話是很愉快的經驗。 \n 寶萱因為有政治、經濟雙修的背景，所以她以航空城為例，不但可以深入地觀察土地利益者的實際得利可能，也可以概括出台灣的經濟發展問題。 \n 她描述自己在參選之前的顧慮，也十分動人。 \n 其中一個顧慮是，王寶萱基於民進黨1129在地方上大勝，再在2016大選又將輪替中央政權，所以認為新的政治力量不能不參與立委選舉，扮好民意監督的角色。 \n 否則，「民進黨從中央到地方，到中間的立委都掌控，絕對的權力也就會有絕對的腐化。」她說。 \n 在訪問過程裡，我特別注意到這位剛認識的年輕參選人所講的一句話。這句話幫我把過去兩個月為什麼要針對這二十七位參選者進行訪談的起由和目的，做了個很簡約的總結。 \n 「我有支持度，但沒有知名度。」王寶萱說。 \n 在她參選的這幾個月裡發現一點：即使是從來不認識她的人，只要願意聽她說五分鐘的話，就會願意支持她。「但我沒有機會向二十萬人講五分鐘的話。」 \n 事實上，在這不算短的兩個多月的持續訪談中，我不是沒有懷疑過這樣做的意義到底何在。 \n 這些年輕的參選人急切地、熱情地告訴我這麼多事情，我到底有沒有辦法趕在選前，能消化得了，能把這些訪問整理成值得大家參閱的內容？就算整理出來了，真的能有什麼作用嗎？ \n 但是，在所有訪問結束的最後一天的最後一場，當我聽王寶萱說到只希望大家聽她說五分鐘而不可得的時候，我突然覺得心裡一直在波動的那些懷疑的聲音安靜了下來。 \n 而所有這兩個月和我們談過的年輕參選人像是在和王寶萱同時發聲，一起說他們也是。 \n 就在那咖啡廳的桌邊，我敲了敲自己的原子筆。 是的。不是每個人有機會聽他們講五分鐘。那我就幫這些年輕的參選人，把他們希望大家聽到的話，整理出來吧。 \n 這本來就是我的初心。我再也不動搖了。 \n 那天經歷了一整天談過七個人，說不累也是假的。 \n 那天晚上月亮很圓，想到王寶萱說只要聽她說五分鐘的話就可以發生的改變，我在月光下只覺精神清新。",
    "part2": "#img:2 \n 2006年，我去英國讀政治學，博士學位研究轉型正義，畢業後再工作一年，共七年。 \n 2013年的時候，我在倫敦的國際特赦組織做中國的迫遷研究，並定期調查居住人權，寫影子報告。另有可以去香港工作的機會。 \n 那年七月，發生大埔事件，我決定回國。看到台權會在徵人，九月就回來了。 \n 在台權會的第一個工作，是推動台北市《遊民安置輔導自治條例》的修法，十月接到農村陣線的求救，希望更多人能參與桃園航空城的反迫遷運動。因為航空城涉及二十個村，三萬人，規模太大，他們就向外求助。 \n 十月底，我第一次去見航空城的人。此後，農陣人事變動，到十一月底，台權會就和在地居民、團體一起行動。 \n 因為航空城要拆六所學校，所以桃園教育產業工會也參與其中。再過幾個月，到2014年3月，台權會正式決定讓「居住人權」成為我們的重點倡議內容 。 \n 桃園航空城不是一個個案。由這個案子可以看出台灣今天兩大問題： \n 第一，是政府對「經濟發展」的盲目。 \n 第二，是地方政治派系和土地利益的勾結。 \n 先講「經濟發展」上的問題。 \n 政府習慣性地畫大餅、喜歡誇大產值。但是他們的準備作業（paper work）很粗糙，又不肯實地做調查，和在地脈絡脫節。 \n 以航空城來說，他們就是拿一份荷蘭的博士論文，提到全球國際機場每百萬客貨運量增加所增加的就業機會來計算。客貨運費增加的數據，也是拿美國波音的數據而來。 \n 此外，政府的政策都是往大資本傾斜。 \n 本來我們應該是輔導中小企業更有競爭力，但是我們政府卻是期待外國或對岸的大資本來救台灣，航空城期待陸客中轉就是個例子。 \n 政府在追求經濟發展的時候，又不把環境永續放在心上。也不考慮土地能承受的程度，就來發展。 \n 譬如說，航空城內最大的問題是用水。目前的用水計畫嚴重低估每人每日的平均用水量，將來若真的住進那麼多計畫人口，一定嚴重缺水。而實際桃園今年就已經缺水（石門水庫）。 \n 航空城不但不開發新的水源，還毀掉既有的埤圳系統。桃園在石門水庫建好後，就不重視這些埤圳，甚至直接填補起來。航空城更會使得現有二十幾個埤圳的系統也中斷。 \n 再來說地方派系和土地利益的關係。 \n 航空城是馬英九2008年競選的政見。2009年規劃到1,000公頃，可到了2013年4月， 擴大到3,000公頃。當時正是葉世文當營建署長，而葉世文弊案中的白手套蔡仁惠竟是內政部的航空城都市計畫審議委員。 \n 至於實際規劃航空城的，是洪嘉宏，他當時在營建署城鄉分署，後來升官成了內政部主秘。現在卻因涉嫌眷改案收賄款，而被檢調約談中。 \n 航空城怎麼會一下子從1,000公頃的規劃暴增為3,000公頃，再看看一干人後來的遭遇，不難想像其中和土地利益的勾結。 \n 談到土地利益，我也有很深刻的體會。 \n 2013年10月,我就聽毛治國說航空城年底要過。而當時都委會還在審查。到12月底都委會審查時，不讓我們進場，把我們都趕出去。後來從新聞稿得知「部份通過」。 \n 但事實上，當天的情況是「大部份都不通過」，所以被退回專案小組。 \n 可是新聞稿避重就輕，而只強調「部份通過」，造成一種假象。結果營建相關的股都大漲。 \n 所以我看出一點：其實對那些有相關利益的人來說，航空城計劃最後到底過不過並不是最重要的。 \n 重要的是「部份通過」之類的訊息，可以掌握這類訊息背後真相的人，或者是把真相操作成這類訊息的人。 \n 鄭文燦當選桃園市長後，好處是：他辦了預備聽證，明年二、三月又要做行政聽證。雖然法定是全區居民都可以參加，但經過協調後，政府還是只讓第一期裡有土地的所有權人才能參加。 \n 還有一個問題是：選前他口口聲聲說要查的弊案，選後就不了了之。只聽到他說要加速推「綠色經濟航空城」。 \n 可以說，鄭文燦上台後，除了多讓一些人參加聽證之外，沒有任何改變，尤其是徵收範圍還是一樣浮濫。 \n 所以，我說：現在我們要的，不只是重新分配，還要確認是由誰分配，如何分配得符合公平正義！ \n 利益加政治分贓的結果，不是換了位置就換了腦袋，而是換了位置就無法無天。 \n 吳志揚落選夜，有人本來建議一句話：「藍天變綠地，土地有正義」，後來大家改為「藍天變綠地，還我土地正義」，也繼續開定期會。現在看來，都幸好這樣做了。 \n 今年2月，在每周四的定期幹部會議上，有居民認真建議我出來選立委。我的第一個反應其實是立刻奪門而出！但居民還是把這件事情列上我們之後會議的討論議程。 \n 我開始問地方上的意見，評估可行性。 \n 關鍵人物是田奇峰。他是桃園教育產業公會的人，這兩年都和我併肩作戰。田奇峰認為，桃園第一選區（蘆竹加龜山），比較多成長中的都會區、人口分布年輕，很多人在台北上班，可以是我們的訴求對象。加上我們這兩年的耕耘，在鄉村本來就有基礎。所以是新政治可以紮根的地方。 \n 我花了三個月評估。過程中，比我想像中更多人支持。  \n 今年四月中旬，我去突尼西亞開世界社會論壇的國際居住權會議時思考，有較長的時間能自己仔細思考，終於做了決定。然後在五月中旬宣布投入。 \n 這個選區裡，我的對手先是國民黨的陳根德，一個地方性角頭，後來再加入民進黨的鄭運鵬。 \n 早期我對參選顧慮多的因素主要有兩個。 \n 第一，是不希望民進黨如果決定也要推人出來的話，反而讓國民黨漁翁得利。 \n 但是我再想深一層之後，看去年1129民進黨已經在地方上大勝，2016年大選勢必也會拿下中央，這樣如果連立委選舉也再讓民進黨拿下的話，我們民間就再沒有制衡的空間了。 \n 而我相信「絕對的權力，絕對的腐化」這句話，所以在和在地居民討論之後，我們決定無論如何，我也該跳出來參選。 \n 第二個顧慮，是擔心社運的純粹性會失去，人才會被從政搶走。 \n 我之前把社運和政治劃分得很清楚。而我一向做的是社運，現在跳進政治，是否適當？ \n 後來有一次和李根政談。他說：如果我們從政，可以把資源和人脈回饋給社運，那就有意義了。這樣我消除了心裡的矛盾。 \n 想當一個好的政治人物，就要靠社會力量起來，但也要能回饋，讓社會力量茁壯。就算其他人走不回來，但我可以要求自己做到這一點。 \n 所以現在我去演講，不會呼籲大家政治捐款，而會呼籲他們支持公民團體：「他們才是督促我前進的力量，維持我不墮落。」 \n 也因為這樣，我很感動同學對我的支持。他們並沒有什麼錢，也都是正需要錢的時候。但是在我的募款餐會上，同學卻會喊六萬元買我的拍賣物。 \n 現在我自己思考最多的是：台灣的民主道路接下來該怎麼走？如何持續讓人民覺得多一些選擇？當他們問你「在知道國民黨和民進黨都不夠好之後，你要我怎麼選擇？」你怎麼回答？ \n 318之後，本來希望公民社會崛起。但是在1129之後，看到一個危機，民進黨獲得了許多地方的執政權，但這並不是因為他作得比較好，只是因為國民黨作得太差了而已。 \n 我們不能讓舊的政治勢力收割公民覺醒的力量，我也怕這個力量沒法持續下去。這都是我除了為服務桃園、服務航空城的居民之外，努力競選立委的原因。 \n 打這場選戰，我最辛苦的，和其他年輕的參選人一樣，是面對資源的不對等如此之巨大。 \n 以金錢來說，我們是在用200萬元博四億。 \n 以媒體來說，我們是在奮戰許多主流媒體習以為常的觀念。 \n 譬如，陳根德以「林業設施資材室」為由在農地上大搞違建，這是一位居民向我報料，經過我指控後，陳根德大感緊急，出面澄清。 \n 居民向我報料，而不是向民進黨報料，本來就是一種民心向背的指標，但是許多媒體仍然集中報導民進黨的反應。 \n 所以我說，「民進黨作為桃園執政黨，料應該比我多吧，不用特權不是嘴上說說，還是放任地方特權階級欺負老百姓，這樣的民代到底有什麼好支持的？」 \n 而我的機會有兩點。 \n 第一，只要認識我，聽我說過五分鐘話的人，常常就願意支持我。我相信現在我的支持度絕對超過三分之一。但問題是：知名度不夠。我沒有機會向二十萬人說上五分鐘的話。 \n 第二，是有非常多很棒的人來幫忙，讓我學習到如何選舉，包括發展出文創產品、熟悉網路操作。除了桃園有許多居民志工外，台北也有一組人固定每個星期一來開會討論。 \n 如果我進入國會，主要推動的法案有兩大塊。 \n 一塊是改革國會，修國會五法。 \n 另一塊是和空間規劃相關的法案。我要打破黑金，打開黑箱，讓民眾及早參與，好好做成本效益的評估，也做好完整的聽證。 \n #img:3 \n 相關聯的，我也重視環境永續與城鄉樂活。城鄉之間的農牧業產銷結合、改善台灣的食安問題，都和這相關。 \n 至於我過去鑽研甚久的轉型正義。我相信只有當我們透過教育與文化，有共同的歷史經驗時，這件事情才能發生。教育透過不同的歷史素材，讓你養成整理與批判的角度。 \n 所以我的服務處，選在龜山一棟有100年歷史的老建築裡。 歡迎過來。",
    "part3": "\n 王寶萱是江宜樺的台大學生，受江宜樺鼓勵出國念書，回國後卻公然公開指控江宜樺的不公義；讀她臉書，爽氣得很，女俠啊。 \n 女俠在國外深造七年，當然搞不清楚這十幾年台灣媒體的大墮落，她參與反航空城運動，明明專案審查航空城整體都市計畫，絕大多數規畫不符實際，沒有通過，只通過一小部分，這在她的觀念，就是沒通過嘛，但第二天報紙，卻說部分通過，避重就輕，她看了真是大吃一驚，不明白這個道理。 後來經人指點，看了股票版，發現和航空城有關的營建股通通大漲，才恍然大悟，又有人削一票了。 \n 「我回國後，學會的第一件事，就是看報。」 \n 她說，航空城裡，現在的土地持有者，就是股市裡的最後一隻老鼠，以為看漲，實際卻是看跌，最慘的是賣都賣不掉，就看著價錢直直落，欲哭無淚。賺錢的早就跑光了。 \n 航空城整個開發計畫走偏了，政治+土地+地方派系，坑殺了台灣的正常發展。「那一個開發案不是這樣？」她問。而苗栗大埔案，也正是她反江宜樺的肇因啊。 \n 這次選舉，桃園地區對王寶萱的形容，二百萬vs.四億，蜉蝣撼大樹，大戰陳根德，側面還有一個空降鄭運鵬；撒錢的宣傳，她沒能力，她說，她有支持度，沒有知名度。但是她有公義，她有俠氣，像顆上升的星星。 ",
    "fanspage": "https://www.facebook.com/standforpeople/",
    "fanstitle": "王寶宣",
    "donate_link": "https://payment.allpay.com.tw/Donate/CreateDonateOrder?id=1117209",
    "id": "standforpeople",
    "time": "2015/12/28 10:14",
    "party": "greensdparty",
    "tags": "桃園市第1選區",
    "photo": [
      {
        "index": 3
      },
      {
        "index": 2
      },
      {
        "index": 1
      }
    ],
    "ogimg": 0,
    "prev": {
      "title": "呂欣潔：柔和的勇猛",
      "id": "JenniferLuTw"
    }
  },
  {
    "wait": false,
    "index": 10,
    "id": "SCCSDP",
    "name": "陳尚志",
    "title": "陳尚志：學者之怒",
    "subtitle": "立委去建立一個平等的社會，是對選民最大的服務。",
    "part1": "十二月中旬，我在花蓮有一場演講。講完Q&A的時間，有一位小姐站起來談她的回應。 \n在花蓮，傅崑箕被人稱為「傅國王」。那位小姐說她是在縣政府工作的公務員，侃侃而談「傅國王」治下花蓮一些發展上的問題。 \n她身材瘦瘦的，但言談間火力四射。我在台上看她，很覺有意思。散場後，她過來要我幫她簽一本書。我問她怎麼稱呼，她說：「仙女。」 \n我以為聽錯了。但是真的，她就叫「陳仙女」。 \n然後仙女說了句話：「我的哥哥是陳尚志。」 \n我看看她，說：「難怪。」 \n陳尚志也瘦瘦的，光看外表，他不開口，很容易讓人以為就是個文弱書生。 \n不過，這個書生有些很豐富的經歷。 \n陳尚志大學讀的是中興法商，當時就積極參與社會運動。野百合學運發生的時候，他也是核心人物之一。畢業後，陳尚志還當過林義雄的秘書，協助他進行「核四公投，千里苦行」、參選民進黨主席等。 \n陳尚志出國讀書後，回來在嘉義中正大學教政治學。今年和范雲等人一起籌組了社會民主黨，六月決定在台北內湖南港區參選立委。 \n在我們訪問過的立委參選人裡，陳尚志說話是屬於慢的。他的語氣也很溫和。 \n但是，在表面的慢和溫和之下，我覺得燒著一種火，可以用憤怒之火來形容的火。 「淘汰國民黨，監督民進黨」。沒有一個人講得如此直白。 \n他的許多政見中，最主要的是對勞工的。陳尚志說：「在政策上，我第一個要修訂勞工法案，監督執行。」 \n陳尚志，雖然是一個學者，但是可以清楚地體會到他對勞工階層的遭遇感同身受，以及對不公平的憤怒。 \n那天我們聽了他很多拳拳到肉的指陳。不只是在政治領域。 \n「台灣人不是不捨得捐錢，但都捐到宗教那邊去了。如果有些錢能捐給NGO，會很不一樣。」 \n出來的時候，我們注意到陳尚志有一面牆上的大海報看板的與眾不同。 \n他不像別人，都是光潔的正面照。 \n他是一幅背對著人的腦後照，但高舉緊握的拳頭。 他不是一般的學者。",
    "part2": "#img:2 \n我進國會能做什麼、要做什麼？這得分兩個層面來說。 \n在立場上，監督民進黨。大家都看得清楚，蔡英文當選總統，已是大勢所趨，民進黨甚至可能國會中過半。那麼，誰來扮演監督民進黨的角色，非常重要。 \n這一點，國民黨絕對做不好，必須由新的力量來監督。 \n我的牌子，直接了當的寫著『淘汰國民黨，監督民進黨』，這也是我們社民黨的大方向。 \n在政策上，我第一個要修訂勞工法案，監督執行。 \n我們社會上大家關心擔心的低薪、非典型勞動、青年貧窮，問題全卡在法令不夠周全，又沒確切執行。 \n像每家企業幾乎都違反勞基法，但我們卻沒執行勞基法。這其中最嚴重的就是加班，大部分工作不是責任制，大家卻以為是責任制，老闆說了算。 \n勞方找不到方法抵抗，或者為了生計，不幹就沒收入，忍了下來。 \n這是因為勞檢員太少，得成立勞動檢查局才行，這是非常重要的步驟。 \n我們所謂的勞動三法，有關組工會、與雇主協商、勞資爭議，法條都對勞工不利。非改不可。我念茲在茲的就是要修訂勞動三法。 \n其次是稅制改革，財團加稅。我們的稅制對財團惠太多，營業所得稅是全世界最低。大財團加稅，才能推動社會福利政策，否則財政上卡在那裡，什麼事也做不了。 \n第三樣是年金改革。我們的退休年金，有好多不同的制度，不同的職業用不同的制度，退休之後，領到的退休年金有天淵之別。 \n工作30年的農民，一個月才領7000元；勞工在12000~15000元之間，如果年資不夠，譬如25年，拿的又是基本工資，一個月只能靠8000元過退休生活。 \n但軍公教的退休年金，小學老師就能拿69000，比我這個在教書的大學教授拿的還多。 \n所有的退休年金制度，應該併在一起，建構退休生活平等的體制，類似全民健保的概念。 \n這項改革，得馬上進行，不然社會崩潰了。 \n第四樣是杜絕金錢對政治的影響力。 \n政治財團化是台灣最大的問題，我們目前的政策，幾乎全聽財團的意見。 \n這有兩個原因，一是，政府本來就站在財團的立場思考，二是，政客得和財團維持良好的關係 ，這又和選舉有關，選舉要花太多錢了。 \n譬如說，在內湖、南港，我的競選對手黃珊珊、李秀彥，他們的大型看板數十上百塊，要花多少錢？ 所以，杜絕第二種因素，讓選舉不再要花這麼多錢，才能杜絕政客和財團的關係，也才能修正政府的思考方向。 \n我參選的選區，傳統上也是藍大於綠，以前軍眷比較多。整個選區59個里裡，只有一位民進黨籍的。 \n而我之所以決定選這個區，原因之一，是我們社民黨的整體考慮，我們本來就主要在台北地區。原因之二，是這個地區近幾年年輕移入人口很多，去年還發生過罷免蔡正元行動，所以有新的希望和機會。 像黃珊珊，我的競爭對手都是選舉老將，講究在地服務，把立委做得像市議員、里長一樣，甚至沒時間出席立法院會議。 \n所以我要用新政治挑戰舊政治。 我認為，立委去建立一個平等的社會，是對選民最大的服務。政府設立1999專線後，民意代表的在地服務，應該由市政府直接處理就可以了，我們得強化1999專線的功能，市民有困難打一通電話就解決了。 立委也不能不做在地服務，我要做的是，協助各行業組工會，尤其是服務業，畢竟工會是對抗財團最大的力量。 \n我們的產業有六成至七成是服務業，但組織工會的比例很低，譬如小超商、連鎖店、大賣場，除了家樂福有工會外，連統一超商都沒有。以工時聘請員工，這就是非典型僱用，嚴重壓榨勞方。 在連鎖小超商，還有個更嚴重的現象，小超商絕大多數是加盟店，店主誤以為自己是老闆，其實全是由公司決定。店主能決定的是什麼呢，請多少工讀生。自己像人力派遣，自我剝削，完全不自知。人稱「血汗超商」。這也是難以團結的原因。 \n事實上，2011年起組工會有新的法令，除了企業工會、職業工會外，還可以組產業工會，同一個產業員工都可以加入。我籌創的高等教育產業工會，各個學校從教授、工讀生、職員，只要受僱於學校，都可以加入。這幾年也倡議很多議題，大聲發言。勞方少有人了解這個新法令，我要來協助他們。 另外，我要多協助舉辦公民培力的活動，發展地方上的審議式民主。 \n居民一定會對在地許多規定不滿意，譬如劃停車格之類，但不要用多數少數決，而是由大家共同討論，把決定告訴政府實施。 \n#img:3 \n 地方上的問題，要把個案集中變成通案，才是解決之道。我們得告訴在地居民解決問題的方法，而不是一個個解決。 這一代青年，非常優秀，他們將來可能從政，學會用審議式民主解決問題，對我們的政治正常化大有幫助。我在地方做這兩樣，比服務個案有用多了。 國會其實也應該採用審議式民主，不能光用協商、投票來增加衝突。 \n當然，國會改革也是必要的一環，國會人數不是問題，而是產生的方式有問題。單一選區所造成的後果，就是立委得長期經營選區，而選區利益，不見得與政策有關。就像我前面所說，立委跟議員、里長沒區別。 這次選舉，不說兩大黨，連柯P都介入要政治操作。我也在和時間賽跑，只有半年的時間，和人家十幾年拼。 \n但我還是有信心，因為人人都感覺到整個社會有求變之心，讓年輕人出來。 \n我推年輕人認同感，也讓中老年人知道下一代沒出路的困境，來支持我。",
    "part3": "\n陳尚志的競選總部，有面牆是他背影的大照片，他要大家從他背後就認得他。創意十足。 \n但你很難把陳尚志和野百合運動聯想在一起。他完全不像搞運動的人，很含蓄、有條理，還有點羞澀。 \n他完全是老師的模樣與規矩。社會民主黨今年初籌組，四月登記成立，他從頭到尾參與，他也早有了參選的意志，但到了六月底才宣布起跑，「學校有課，同時做兩件事，不好。」這是他行事的原則，不能通權達變。 \n他不送遊覽車，因為他覺得拿公家錢補貼出遊，是不對的，如果跑去了，不是表示認同嗎？對他來講，這一點太難了。 他講話，A，B，C，D，1，2，3，4，有條有理，倒讓我們兩個訪問者打亂了，害得他經常把話拉回來，或者後頭又回頭補充兩句。 \n他認為這一代的年輕人都很優秀，看看 NGO 就知道了； NGO 的人才越來越多，就是資源太少，請不起較多的核心青年，不然更不得了。 \n然後，他說了一段大快我心的話。 \n他說，台灣人不吝嗇，捐錢很痛快，但這些錢都跑到宗教那邊去了。如果這些錢跑到NGO那邊，就不得了了，台灣一定大進步，不一樣了。",
    "fanspage": "https://www.facebook.com/SCCSDP/",
    "donate_link": "https://donate.pay2go.com/SCC/donate",
    "time": "2015/12/28 14:14",
    "party": "greensdparty",
    "tags": "南港區,內湖區",
    "photo": [
      {
        "index": 3
      },
      {
        "index": 2
      },
      {
        "index": 1,
        "desc":"攝/黃振峰"
      }
    ],
    "ogimg": 0
  },
  {
    "wait": true,
    "index": 11,
    "name": "范雲",
    "party": "greensdparty",
    "tags":"台北市,大安區"
  },
  {
    "wait": true,
    "index": 12,
    "party": "newpowerparty",
    "name": "鄭秀玲",
    "tags":"不分區"
  }
]